[
    {
        "papers": [
            {
                "ads_link": false,
                "kind": "Finishing",
                "arxiv_link": false,
                "arxiv": "0000.0000",
                "journal": "in prep.",
                "title": "easyacess: Enhanced SQL interpreter for astronomical surveys",
                "doi": "#",
                "pages": "",
                "url": "",
                "year": "2017",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind",
                "authors": "M. Carrasco Kind",
                "prep_link": true,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": false,
                "kind": "Finishing",
                "arxiv_link": false,
                "arxiv": "0000.0000",
                "journal": "submitted",
                "title": "Reconstructing the Galaxy Redshift Distribution by using Deconvolution",
                "doi": "#",
                "pages": "",
                "url": "",
                "year": "2017",
                "doi_link": false,
                "authors_long": "W. Biscarri, M. Carrasco Kind, J. Asorey, R. J. Brunner",
                "authors": "W. Biscarri, M. Carrasco Kind, J. Asorey, R. J. Brunner",
                "prep_link": true,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": false,
                "kind": "Finishing",
                "arxiv_link": false,
                "arxiv": "0000.0000",
                "journal": "to be submitted",
                "title": "Source Detection with SOM and nested sampling",
                "doi": "#",
                "pages": "",
                "url": "",
                "year": "2017",
                "doi_link": false,
                "authors_long": "D. Balakrishna, M. Carrasco Kind, R. J. Brunner",
                "authors": "D. Balakrishna, M. Carrasco Kind, R. J. Brunner",
                "prep_link": true,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            }
        ],
        "byear": "In preparation"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1608.01838",
                "journal": "MNRAS",
                "title": "Inference from the small scales of cosmic shear with current and future Dark Energy Survey data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2849",
                "pages": "465:2567-2583",
                "url": "http://adsabs.harvard.edu/abs/2017MNRAS.465.2567M",
                "year": "2017",
                "doi_link": true,
                "authors_long": "N. MacCrann, J. Aleksi{\\'c}, A. Amara, S. L. Bridle, C. Bruderer, C. Chang, S. Dodelson, T. F. Eifler, E. M. Huff, D. Huterer, T. Kacprzak, A. Refregier, E. Suchyta, R. H. Wechsler, J. Zuntz, T. M. C. Abbott, S. Allam, J. Annis, R. Armstrong, A. Benoit-L{\\'e}vy, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, M. Crocce, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, B. Flaugher, P. Fosalba, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, M. Jarvis, E. Krause, K. Kuehn, N. Kuropatkin, M. Lima, J. L. Marshall, P. Melchior, F. Menanteau, R. Miquel, A. A. Plazas, A. K. Romer, E. S. Rykoff, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, E. Sheldon, M. Soares-Santos, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram",
                "authors": "N. MacCrann, J. Aleksi{\\'c}, A. Amara, S. L. Bridle, C. Bruderer, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1608.01838",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1608.01838"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1606.06775",
                "journal": "MNRAS",
                "title": "The evolution of active galactic nuclei in clusters of galaxies from the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2824",
                "pages": "465:2531-2539",
                "url": "http://adsabs.harvard.edu/abs/2017MNRAS.465.2531B",
                "year": "2017",
                "doi_link": true,
                "authors_long": "E. Bufanda, D. Hollowood, T. E. Jeltema, E. S. Rykoff, E. Rozo, P. Martini, T. M. C. Abbott, F. B. Abdalla, S. Allam, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, A. E. Evrard, A. Fausti Neto, B. Flaugher, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, M. Lima, M. A. G. Maia, J. L. Marshall, P. Melchior, R. Miquel, J. J. Mohr, R. Ogando, A. A. Plazas, A. K. Romer, P. Rooney, E. Sanchez, B. Santiago, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, D. L. Tucker, A. R. Walker",
                "authors": "E. Bufanda, D. Hollowood, T. E. Jeltema, E. S. Rykoff, E. Rozo, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1606.06775",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1606.06775"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1605.03982",
                "journal": "MNRAS",
                "title": "Cosmic voids and void lensing in the Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2745",
                "pages": "465:746-759",
                "url": "http://adsabs.harvard.edu/abs/2017MNRAS.465..746S",
                "year": "2017",
                "doi_link": true,
                "authors_long": "C. S{\\'a}nchez, J. Clampitt, A. Kovacs, B. Jain, J. Garc{\\'{\\i}}a-Bellido, S. Nadathur, D. Gruen, N. Hamaus, D. Huterer, P. Vielzeuf, A. Amara, C. Bonnett, J. DeRose, W. G. Hartley, M. Jarvis, O. Lahav, R. Miquel, E. Rozo, E. S. Rykoff, E. Sheldon, R. H. Wechsler, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, J. Annis, A. Benoit-L{\\'e}vy, G. M. Bernstein, R. A. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, A. C. Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, A. F. Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, E. Krause, K. Kuehn, M. Lima, M. A. G. Maia, J. L. Marshall, P. Melchior, A. A. Plazas, K. Reil, A. K. Romer, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, A. R. Walker, J. Weller",
                "authors": "C. S{\\'a}nchez, J. Clampitt, A. Kovacs, B. Jain, J. Garc{\\'{\\i}}a-Bellido, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1605.03982",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1605.03982"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1604.07871",
                "journal": "MNRAS",
                "title": "Cosmology from large-scale galaxy clustering and galaxy-galaxy lensing with Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2464",
                "pages": "464:4045-4062",
                "url": "http://adsabs.harvard.edu/abs/2017MNRAS.464.4045K",
                "year": "2017",
                "doi_link": true,
                "authors_long": "J. Kwan, C. S{\\'a}nchez, J. Clampitt, J. Blazek, M. Crocce, B. Jain, J. Zuntz, A. Amara, M. R. Becker, G. M. Bernstein, C. Bonnett, J. DeRose, S. Dodelson, T. F. Eifler, E. Gaztanaga, T. Giannantonio, D. Gruen, W. G. Hartley, T. Kacprzak, D. Kirk, E. Krause, N. MacCrann, R. Miquel, Y. Park, A. J. Ross, E. Rozo, E. S. Rykoff, E. Sheldon, M. A. Troxel, R. H. Wechsler, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, E. Fernandez, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, M. Jarvis, K. Kuehn, O. Lahav, M. Lima, M. A. G. Maia, J. L. Marshall, P. Martini, P. Melchior, J. J. Mohr, R. C. Nichol, B. Nord, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram, A. R. Walker,  DES Collaboration",
                "authors": "J. Kwan, C. S{\\'a}nchez, J. Clampitt, J. Blazek, M. Crocce, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1604.07871",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1604.07871"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1701.01222",
                "journal": "ArXiv e-prints",
                "title": "Vizic: A Jupyter-based Interactive Visualization Tool for Astronomical Catalogs",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2017arXiv170101222Y",
                "year": "2017",
                "doi_link": false,
                "authors_long": "W. Yu, M. Carrasco Kind, R. J. Brunner",
                "authors": "W. Yu, M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1701.01222",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1701.01222"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": false,
                "arxiv": "",
                "journal": null,
                "title": "A Jupyter-based Interactive Visualization Tool for Astronomical Catalogs",
                "doi": "#",
                "pages": "229:438.02",
                "url": "http://adsabs.harvard.edu/abs/2017AAS...22943802Y",
                "year": "2017",
                "doi_link": false,
                "authors_long": "W. Yu, M. Carrasco Kind, R. Brunner",
                "authors": "W. Yu, M. Carrasco Kind, R. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            }
        ],
        "byear": "2017"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1603.05040",
                "journal": "MNRAS",
                "title": "Cosmology constraints from shear peak statistics in Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2070",
                "pages": "463:3653-3673",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.463.3653K",
                "year": "2016",
                "doi_link": true,
                "authors_long": "T. Kacprzak, D. Kirk, O. Friedrich, A. Amara, A. Refregier, L. Marian, J. P. Dietrich, E. Suchyta, J. Aleksi{\\'c}, D. Bacon, M. R. Becker, C. Bonnett, S. L. Bridle, C. Chang, T. F. Eifler, W. G. Hartley, E. M. Huff, E. Krause, N. MacCrann, P. Melchior, A. Nicola, S. Samuroff, E. Sheldon, M. A. Troxel, J. Weller, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, R. Armstrong, A. Benoit-L{\\'e}vy, G. M. Bernstein, R. A. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, M. Crocce, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, A. E. Evrard, A. F. Neto, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, B. Jain, D. J. James, M. Jarvis, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. March, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram, A. R. Walker, Y. Zhang,  DES Collaboration",
                "authors": "T. Kacprzak, D. Kirk, O. Friedrich, A. Amara, A. Refregier, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1603.05040",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1603.05040"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00589",
                "journal": "MNRAS",
                "title": "Comparing Dark Energy Survey and HST-CLASH observations of the galaxy cluster RXC J2248.7-4431: implications for stellar mass versus dark matter",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2062",
                "pages": "463:1486-1499",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.463.1486P",
                "year": "2016",
                "doi_link": true,
                "authors_long": "A. Palmese, O. Lahav, M. Banerji, D. Gruen, S. Jouvel, P. Melchior, J. Aleksi{\\'c}, J. Annis, H. T. Diehl, W. G. Hartley, T. Jeltema, A. K. Romer, E. Rozo, E. S. Rykoff, S. Seitz, E. Suchyta, Y. Zhang, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, P. Doel, J. Estrada, A. E. Evrard, B. Flaugher, J. Frieman, D. W. Gerdes, D. A. Goldstein, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, J. L. Marshall, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, A. Roodman, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, D. Thomas, D. Tucker, V. Vikram",
                "authors": "A. Palmese, O. Lahav, M. Banerji, D. Gruen, S. Jouvel, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00589",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00589"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1612.03938",
                "journal": "ArXiv e-prints",
                "title": "A stellar over-density associated with the Small Magellanic Cloud",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161203938P",
                "year": "2016",
                "doi_link": false,
                "authors_long": "A. Pieres, B. X. Santiago, A. Drlica-Wagner, K. Bechtol, R. P. van der Marel, G. Besla, N. F. Martin, V. Belokurov, C. Gallart, D. Martinez-Delgado, J. Marshall, N. E. D. Noel, S. R. Majewski, M.-R. L. Cioni, T. S. Li, W. Hartley, E. Luque, B. C. Conn, A. R. Walker, E. Balbinot, G. S. Stringfellow, K. A. G. Olsen, L. N. da Costa, R. Ogando, M. Maia, A. Fausti Neto, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-Levy, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. DAndrea, S. Desai, H. T. Diehl, P. Doel, B. Flaugher, P. Fosalba, J. Garcia-Bellido, D. Gruen, R. A. Gruendl, J. Gschwend, G. Gutierrez, K. Honscheid, D. James, K. Kuehn, N. Kuropatkin, F. Menanteau, R. Miquel, A. A. Plazas, A. K. Romer, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. L. Tucker, W. Wester",
                "authors": "A. Pieres, B. X. Santiago, A. Drlica-Wagner, K. Bechtol, R. P. van der Marel, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1612.03938",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1612.03938"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1604.06138",
                "journal": "AJ",
                "title": "Host Galaxy Identification for Supernova Surveys",
                "doi": "http://dx.doi.org/10.3847/0004-6256/152/6/154",
                "pages": "152:154",
                "url": "http://adsabs.harvard.edu/abs/2016AJ....152..154G",
                "year": "2016",
                "doi_link": true,
                "authors_long": "R. R. Gupta, S. Kuhlmann, E. Kovacs, H. Spinka, R. Kessler, D. A. Goldstein, C. Liotine, K. Pomian, C. B. D'Andrea, M. Sullivan, J. Carretero, F. J. Castander, R. C. Nichol, D. A. Finley, J. A. Fischer, R. J. Foley, A. G. Kim, A. Papadopoulos, M. Sako, D. M. Scolnic, M. Smith, B. E. Tucker, S. Uddin, R. C. Wolf, F. Yuan, T. M. C. Abbott, F. B. Abdalla, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, A. Carnero Rosell, M. Carrasco Kind, C. E. Cunha, L. N. da Costa, S. Desai, P. Doel, T. F. Eifler, A. E. Evrard, B. Flaugher, P. Fosalba, E. Gazta{\\~n}aga, D. Gruen, R. Gruendl, D. J. James, K. Kuehn, N. Kuropatkin, M. A. G. Maia, J. L. Marshall, R. Miquel, A. A. Plazas, A. K. Romer, E. S{\\'a}nchez, M. Schubnell, I. Sevilla-Noarbe, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, A. R. Walker, W. Wester",
                "authors": "R. R. Gupta, S. Kuhlmann, E. Kovacs, H. Spinka, R. Kessler, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1604.06138",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1604.06138"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1611.10326",
                "journal": "ArXiv e-prints",
                "title": "Weak lensing magnification in the Dark Energy Survey Science Verification Data",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161110326G",
                "year": "2016",
                "doi_link": false,
                "authors_long": "M. Garcia-Fernandez, E. S{\\'a}nchez, I. Sevilla-Noarbe, E. Suchyta, E. M. Huff, E. Gaztanaga, J. Aleksi{\\'c}, R. Ponce, F. J. Castander, B. Hoyle, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, T. F. Eifler, A. E. Evrard, E. Fernandez, B. Flaugher, P. Fosalba, J. Frieman, J. Garc{\\'{\\i}}a-Bellido, D. W. Gerdes, T. Giannantonio, D. Gruen, R. A. Gruendl, J. Gschwend, G. Gutierrez, D. J. James, M. Jarvis, D. Kirk, E. Krause, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, N. MacCrann, M. A. G. Maia, M. March, J. L. Marshall, P. Melchior, R. Miquel, J. J. Mohr, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, V. Scarpine, M. Schubnell, R. C. Smith, M. Soares-Santos, F. Sobreira, G. Tarle, D. Thomas, A. R. Walker, W. Wester",
                "authors": "M. Garcia-Fernandez, E. S{\\'a}nchez, I. Sevilla-Noarbe, E. Suchyta, E. M. Huff, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1611.10326",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1611.10326"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1611.08052",
                "journal": "ArXiv e-prints",
                "title": "A Search for Kilonovae in the Dark Energy Survey",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161108052D",
                "year": "2016",
                "doi_link": false,
                "authors_long": "Z. Doctor, R. Kessler, H. Y. Chen, B. Farr, D. A. Finley, R. J. Foley, D. A. Goldstein, D. E. Holz, A. G. Kim, E. Morganson, M. Sako, D. Scolnic, M. Smith, M. Soares-Santos, H. Spinka, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, K. Bechtol, A. Benoit-Levy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. DAndrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, A. Drlica-Wagner, T. F. Eifler, J. Frieman, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, R. A. Gruendl, J. Gschwend, G. Gutierrez, D. J. James, E. Krause, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, F. Menanteau, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, A. R. Walker, W. Wester",
                "authors": "Z. Doctor, R. Kessler, H. Y. Chen, B. Farr, D. A. Finley, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1611.08052",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1611.08052"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1611.05456",
                "journal": "ArXiv e-prints",
                "title": "A Study of Quasar Selection in the Dark Energy Survey Supernova fields",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161105456T",
                "year": "2016",
                "doi_link": false,
                "authors_long": "S. S. Tie, P. Martini, D. Mudd, F. Ostrovski, S. L. Reed, C. Lidman, C. Kochanek, T. M. Davis, R. Sharp, S. Uddin, A. King, W. Wester, B. E. Tucker, D. L. Tucker, E. Buckley-Geer, D. Carollo, M. Childress, K. Glazebrook, S. R. Hinton, G. Lewis, E. Macaulay, C. R. O'Neill, T. M. C. Abbott, F. B. Abdalla, J. Annis, A. Benoit-L'evy, E. Bertin, D. Brooks, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, L. N. da Costa, D. L. DePoy, S. Desai, P. Doel, T. F. Eifler, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, M. Lima, M. A. G. Maia, J. L. Marshall, F. Menanteau, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker,  The DES Collaboration",
                "authors": "S. S. Tie, P. Martini, D. Mudd, F. Ostrovski, S. L. Reed, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1611.05456",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1611.05456"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1611.05052",
                "journal": "ArXiv e-prints",
                "title": "Farthest Neighbor: The Distant Milky Way Satellite Eridanus II",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161105052L",
                "year": "2016",
                "doi_link": false,
                "authors_long": "T. S. Li, J. D. Simon, A. Drlica-Wagner, K. Bechtol, M. Y. Wang, J. Garc{\\'{\\i}}a-Bellido, J. Frieman, J. L. Marshall, D. J. James, L. Strigari, A. B. Pace, E. Balbinot, Y. Zhang, T. M. C. Abbott, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, T. F. Eifler, B. Flaugher, D. A. Goldstein, D. Gruen, R. A. Gruendl, J. Gschwend, G. Gutierrez, E. Krause, K. Kuehn, H. Lin, M. A. G. Maia, M. March, F. Menanteau, R. Miquel, A. A. Plazas, A. K. Romer, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, D. L. Tucker, A. R. Walker, R. H. Wechsler, B. Yanny",
                "authors": "T. S. Li, J. D. Simon, A. Drlica-Wagner, K. Bechtol, M. Y. Wang, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1611.05052",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1611.05052"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1611.03184",
                "journal": "ArXiv e-prints",
                "title": "Searching for Dark Matter Annihilation in Recently Discovered Milky Way Satellites with Fermi-LAT",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161103184F",
                "year": "2016",
                "doi_link": false,
                "authors_long": "T. Fermi-LAT,  DES Collaborations, A. Albert, B. Anderson, K. Bechtol, A. Drlica-Wagner, M. Meyer, M. Sanchez-Conde, L. Strigari, M. Wood, T. M. C. Abbott, F. B. Abdalla, A. Benoit-Levy, G. M. Bernstein, R. A. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, S. Kent, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, E. Neilsen, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, E. S. Rykoff, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, V. Vikram, A. R. Walker, R. H. Wechsler",
                "authors": "T. Fermi-LAT,  DES Collaborations, A. Albert, B. Anderson, K. Bechtol, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1611.03184",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1611.03184"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1602.07384",
                "journal": "MNRAS",
                "title": "Joint measurement of lensing-galaxy correlations using SPT and DES SV data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw1584",
                "pages": "461:4099-4114",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.461.4099B",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. Baxter, J. Clampitt, T. Giannantonio, S. Dodelson, B. Jain, D. Huterer, L. Bleem, T. Crawford, G. Efstathiou, P. Fosalba, D. Kirk, J. Kwan, C. S{\\'a}nchez, K. Story, M. A. Troxel, T. M. C. Abbott, F. B. Abdalla, R. Armstrong, A. Benoit-L{\\'e}vy, B. Benson, G. M. Bernstein, R. A. Bernstein, E. Bertin, D. Brooks, J. Carlstrom, A. C. Rosell, M. Carrasco Kind, J. Carretero, R. Chown, M. Crocce, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, A. Fausti Neto, B. Flaugher, J. Frieman, D. Gruen, R. A. Gruendl, G. Gutierrez, T. de Haan, G. Holder, K. Honscheid, Z. Hou, D. J. James, K. Kuehn, N. Kuropatkin, M. Lima, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, B. Nord, Y. Omori, A. A. Plazas, C. Reichardt, A. K. Romer, E. S. Rykoff, E. Sanchez, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, A. Stark, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker, R. H. Wechsler",
                "authors": "E. Baxter, J. Clampitt, T. Giannantonio, S. Dodelson, B. Jain, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1602.07384",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1602.07384"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1610.06890",
                "journal": "ArXiv e-prints",
                "title": "Weak-lensing mass calibration of redMaPPer galaxy clusters in Dark Energy Survey Science Verification data",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161006890M",
                "year": "2016",
                "doi_link": false,
                "authors_long": "P. Melchior, D. Gruen, T. McClintock, T. N. Varga, E. Sheldon, E. Rozo, A. Amara, M. R. Becker, B. A. Benson, A. Bermeo, S. L. Bridle, J. Clampitt, J. P. Dietrich, W. G. Hartley, D. Hollowood, B. Jain, M. Jarvis, T. Jeltema, T. Kacprzak, N. MacCrann, E. S. Rykoff, A. Saro, E. Suchyta, M. A. Troxel, J. Zuntz, C. Bonnett, A. A. Plazas, T. M. C. Abbott, F. B. Abdalla, J. Annis, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, T. F. Eifler, B. Flaugher, P. Fosalba, J. Garc{\\'{\\i}}a-Bellido, E. Gaztanaga, D. W. Gerdes, R. A. Gruendl, J. Gschwend, G. Gutierrez, K. Honscheid, D. J. James, D. Kirk, E. Krause, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, P. Martini, F. Menanteau, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, R. Ogando, A. K. Romer, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker, J. Weller, Y. Zhang",
                "authors": "P. Melchior, D. Gruen, T. McClintock, T. N. Varga, E. Sheldon, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1610.06890",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1610.06890"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1610.05301",
                "journal": "ArXiv e-prints",
                "title": "Nearest Neighbor: The Low-Mass Milky Way Satellite Tucana III",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161005301S",
                "year": "2016",
                "doi_link": false,
                "authors_long": "J. D. Simon, T. S. Li, A. Drlica-Wagner, K. Bechtol, J. L. Marshall, D. J. James, M. Y. Wang, L. Strigari, E. Balbinot, K. Kuehn, A. R. Walker, T. M. C. Abbott, S. Allam, J. Annis, A. Benoit-Levy, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, P. Doel, E. Fernandez, B. Flaugher, J. Frieman, J. Garcia-Bellido, E. Gaztanaga, D. A. Goldstein, D. Gruen, G. Gutierrez, N. Kuropatkin, M. A. G. Maia, P. Martini, F. Menanteau, C. J. Miller, R. Miquel, E. Neilsen, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. S. Rykoff, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, L. Whiteway, B. Yanny",
                "authors": "J. D. Simon, T. S. Li, A. Drlica-Wagner, K. Bechtol, J. L. Marshall, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1610.05301",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1610.05301"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1610.00637",
                "journal": "ArXiv e-prints",
                "title": "Imprint of DES super-structures on the Cosmic Microwave Background",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv161000637K",
                "year": "2016",
                "doi_link": false,
                "authors_long": "A. Kov{\\'a}cs, C. S{\\'a}nchez, J. Garc{\\'{\\i}}a-Bellido, S. Nadathur, R. Crittenden, D. Gruen, D. Huterer, D. Bacon, J. DeRose, S. Dodelson, E. Gazta{\\~n}aga, D. Kirk, O. Lahav, R. Miquel, K. Naidoo, J. A. Peacock, B. Soergel, L. Whiteway, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, T. F. Eifler, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, T. Giannantonio, D. A. Goldstein, R. A. Gruendl, G. Gutierrez, D. J. James, K. Kuehn, N. Kuropatkin, J. L. Marshall, P. Melchior, F. Menanteau, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, F. Sobreira, E. Suchyta, M. Swanson, G. Tarle, D. Thomas, A. R. Walker",
                "authors": "A. Kov{\\'a}cs, C. S{\\'a}nchez, J. Garc{\\'{\\i}}a-Bellido, S. Nadathur, R. Crittenden, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1610.00637",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1610.00637"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05647",
                "journal": "ApJS",
                "title": "Mapping and Simulating Systematics due to Spatially Varying Observing Conditions in DES Science Verification Data",
                "doi": "http://dx.doi.org/10.3847/0067-0049/226/2/24",
                "pages": "226:24",
                "url": "http://adsabs.harvard.edu/abs/2016ApJS..226...24L",
                "year": "2016",
                "doi_link": true,
                "authors_long": "B. Leistedt, H. V. Peiris, F. Elsner, A. Benoit-L{\\'e}vy, A. Amara, A. H. Bauer, M. R. Becker, C. Bonnett, C. Bruderer, M. T. Busha, M. Carrasco Kind, C. Chang, M. Crocce, L. N. da Costa, E. Gaztanaga, E. M. Huff, O. Lahav, A. Palmese, W. J. Percival, A. Refregier, A. J. Ross, E. Rozo, E. S. Rykoff, C. S{\\'a}nchez, I. Sadeh, I. Sevilla-Noarbe, F. Sobreira, E. Suchyta, M. E. C. Swanson, R. H. Wechsler, F. B. Abdalla, S. Allam, M. Banerji, G. M. Bernstein, R. A. Bernstein, E. Bertin, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. E. Cunha, C. B. D'Andrea, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, M. Jarvis, S. Kent, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, R. C. Smith, M. Soares-Santos, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, W. Wester, Y. Zhang, J. Zuntz",
                "authors": "B. Leistedt, H. V. Peiris, F. Elsner, A. Benoit-L{\\'e}vy, A. Amara, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05647",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05647"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05353",
                "journal": "PhRvD",
                "title": "Joint analysis of galaxy-galaxy lensing and galaxy clustering: Methodology and forecasts for Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1103/PhysRevD.94.063533",
                "pages": "94:063533",
                "url": "http://adsabs.harvard.edu/abs/2016PhRvD..94f3533P",
                "year": "2016",
                "doi_link": true,
                "authors_long": "Y. Park, E. Krause, S. Dodelson, B. Jain, A. Amara, M. R. Becker, S. L. Bridle, J. Clampitt, M. Crocce, P. Fosalba, E. Gaztanaga, K. Honscheid, E. Rozo, F. Sobreira, C. S{\\'a}nchez, R. H. Wechsler, T. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, L. N. da Costa, D. L. DePoy, S. Desai, J. P. Dietrich, P. Doel, T. F. Eifler, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, D. J. James, S. Kent, K. Kuehn, N. Kuropatkin, M. Lima, M. A. G. Maia, J. L. Marshall, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, N. Roe, A. K. Romer, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, V. Vikram, A. R. Walker, J. Weller, J. Zuntz,  DES Collaboration",
                "authors": "Y. Park, E. Krause, S. Dodelson, B. Jain, A. Amara, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05353",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05353"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1504.02996",
                "journal": "PASA",
                "title": "DESAlert: Enabling Real-Time Transient Follow-Up with Dark Energy Survey Data",
                "doi": "http://dx.doi.org/10.1017/pasa.2016.42",
                "pages": "33:e049",
                "url": "http://adsabs.harvard.edu/abs/2016PASA...33...49P",
                "year": "2016",
                "doi_link": true,
                "authors_long": "A. Poci, K. Kuehn, T. Abbott, F. B. Abdalla, S. Allam, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, P. J. Brown, E. Buckley-Geer, D. L. Burke, A. C. Rosell, M. Carrasco Kind, R. Covarrubias, L. N. da Costa, C. B. D'Andrea, D. L. DePoy, S. Desai, J. P. Dietrich, C. E. Cunha, T. F. Eifler, J. Estrada, A. E. Evrard, A. F. Neto, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, N. Kuropatkin, O. Lahav, T. S. Li, M. March, J. Marshall, K. W. Merritt, C. J. Miller, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla, C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. Tucker, A. R. Walker, W. Wester,  DES Collaboration",
                "authors": "A. Poci, K. Kuehn, T. Abbott, F. B. Abdalla, S. Allam, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1504.02996",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1504.02996"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1603.03904",
                "journal": "MNRAS",
                "title": "Detection of the kinematic Sunyaev-Zel'dovich effect with DES Year 1 and SPT",
                "doi": "http://dx.doi.org/10.1093/mnras/stw1455",
                "pages": "461:3172-3193",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.461.3172S",
                "year": "2016",
                "doi_link": true,
                "authors_long": "B. Soergel, S. Flender, K. T. Story, L. Bleem, T. Giannantonio, G. Efstathiou, E. Rykoff, B. A. Benson, T. Crawford, S. Dodelson, S. Habib, K. Heitmann, G. Holder, B. Jain, E. Rozo, A. Saro, J. Weller, F. B. Abdalla, S. Allam, J. Annis, R. Armstrong, A. Benoit-L{\\'e}vy, G. M. Bernstein, J. E. Carlstrom, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, I. Chiu, R. Chown, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, T. de Haan, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, J. Estrada, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. Gruen, R. A. Gruendl, W. L. Holzapfel, K. Honscheid, D. J. James, R. Keisler, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, J. L. Marshall, M. McDonald, P. Melchior, C. J. Miller, R. Miquel, B. Nord, R. Ogando, Y. Omori, A. A. Plazas, D. Rapetti, C. L. Reichardt, A. K. Romer, A. Roodman, B. R. Saliwanchik, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, M. Soares-Santos, F. Sobreira, A. Stark, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, J. D. Vieira, A. R. Walker, N. Whitehorn,  DES Collaboration,  SPT Collaboration",
                "authors": "B. Soergel, S. Flender, K. T. Story, L. Bleem, T. Giannantonio, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1603.03904",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1603.03904"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05460",
                "journal": "MNRAS",
                "title": "redMaGiC: selecting luminous red galaxies from the DES Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw1281",
                "pages": "461:1431-1450",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.461.1431R",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. Rozo, E. S. Rykoff, A. Abate, C. Bonnett, M. Crocce, C. Davis, B. Hoyle, B. Leistedt, H. V. Peiris, R. H. Wechsler, T. Abbott, F. B. Abdalla, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. C. Rosell, D. Carollo, M. Carrasco Kind, J. Carretero, F. J. Castander, M. J. Childress, C. E. Cunha, C. B. D'Andrea, T. Davis, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. F. Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, K. Glazebrook, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, A. G. Kim, K. Kuehn, N. Kuropatkin, O. Lahav, C. Lidman, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, C. R. O'Neill, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, J. Thaler, D. Thomas, S. Uddin, V. Vikram, A. R. Walker, W. Wester, Y. Zhang, L. N. da Costa",
                "authors": "E. Rozo, E. S. Rykoff, A. Abate, C. Bonnett, M. Crocce, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05460",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05460"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1512.01032",
                "journal": "MNRAS",
                "title": "Physical properties of star clusters in the outer LMC as observed by the DES",
                "doi": "http://dx.doi.org/10.1093/mnras/stw1260",
                "pages": "461:519-541",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.461..519P",
                "year": "2016",
                "doi_link": true,
                "authors_long": "A. Pieres, B. Santiago, E. Balbinot, E. Luque, A. Queiroz, L. N. da Costa, M. A. G. Maia, A. Drlica-Wagner, A. Roodman, T. M. C. Abbott, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, S. Desai, H. T. Diehl, T. F. Eifler, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, D. L. Tucker, A. R. Walker",
                "authors": "A. Pieres, B. Santiago, E. Balbinot, E. Luque, A. Queiroz, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1512.01032",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1512.01032"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1609.08167",
                "journal": "ArXiv e-prints",
                "title": "Galaxy bias from galaxy-galaxy lensing in the DES Science Verification Data",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160908167P",
                "year": "2016",
                "doi_link": false,
                "authors_long": "J. Prat, C. S{\\'a}nchez, R. Miquel, J. Kwan, J. Blazek, C. Bonnett, A. Amara, S. L. Bridle, J. Clampitt, M. Crocce, P. Fosalba, E. Gaztanaga, T. Giannantonio, W. G. Hartley, M. Jarvis, N. MacCrann, W. J. Percival, A. J. Ross, E. Sheldon, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, J. L. Marshall, P. Melchior, F. Menanteau, B. Nord, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker",
                "authors": "J. Prat, C. S{\\'a}nchez, R. Miquel, J. Kwan, J. Blazek, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1609.08167",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1609.08167"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05909",
                "journal": "PhRvD",
                "title": "Redshift distributions of galaxies in the Dark Energy Survey Science Verification shear catalogue and implications for weak lensing",
                "doi": "http://dx.doi.org/10.1103/PhysRevD.94.042005",
                "pages": "94:042005",
                "url": "http://adsabs.harvard.edu/abs/2016PhRvD..94d2005B",
                "year": "2016",
                "doi_link": true,
                "authors_long": "C. Bonnett, M. A. Troxel, W. Hartley, A. Amara, B. Leistedt, M. R. Becker, G. M. Bernstein, S. L. Bridle, C. Bruderer, M. T. Busha, M. Carrasco Kind, M. J. Childress, F. J. Castander, C. Chang, M. Crocce, T. M. Davis, T. F. Eifler, J. Frieman, C. Gangkofner, E. Gaztanaga, K. Glazebrook, D. Gruen, T. Kacprzak, A. King, J. Kwan, O. Lahav, G. Lewis, C. Lidman, H. Lin, N. MacCrann, R. Miquel, C. R. O'Neill, A. Palmese, H. V. Peiris, A. Refregier, E. Rozo, E. S. Rykoff, I. Sadeh, C. S{\\'a}nchez, E. Sheldon, S. Uddin, R. H. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, D. W. Gerdes, R. A. Gruendl, K. Honscheid, B. Jain, D. J. James, M. Jarvis, A. G. Kim, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker,  Dark Energy Survey Collaboration",
                "authors": "C. Bonnett, M. A. Troxel, W. Hartley, A. Amara, B. Leistedt, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05909",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05909"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1605.02036",
                "journal": "MNRAS",
                "title": "Testing the lognormality of the galaxy and weak lensing convergence distributions from Dark Energy Survey maps",
                "doi": "http://dx.doi.org/10.1093/mnras/stw2106",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.tmp.1262C",
                "year": "2016",
                "doi_link": true,
                "authors_long": "L. Clerkin, D. Kirk, M. Manera, O. Lahav, F. Abdalla, A. Amara, D. Bacon, C. Chang, E. Gazta{\\~n}aga, A. Hawken, B. Jain, B. Joachimi, V. Vikram, T. Abbott, S. Allam, R. Armstrong, A. Benoit-L{\\'e}vy, G. M. Bernstein, R. A. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, T. F. Eifler, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, S. Kent, K. Kuehn, N. Kuropatkin, M. Lima, P. Melchior, R. Miquel, B. Nord, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, A. R. Walker",
                "authors": "L. Clerkin, D. Kirk, M. Manera, O. Lahav, F. Abdalla, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1605.02036",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1605.02036"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05603",
                "journal": "MNRAS",
                "title": "The DES Science Verification weak lensing shear catalogues",
                "doi": "http://dx.doi.org/10.1093/mnras/stw990",
                "pages": "460:2245-2281",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.460.2245J",
                "year": "2016",
                "doi_link": true,
                "authors_long": "M. Jarvis, E. Sheldon, J. Zuntz, T. Kacprzak, S. L. Bridle, A. Amara, R. Armstrong, M. R. Becker, G. M. Bernstein, C. Bonnett, C. Chang, R. Das, J. P. Dietrich, A. Drlica-Wagner, T. F. Eifler, C. Gangkofner, D. Gruen, M. Hirsch, E. M. Huff, B. Jain, S. Kent, D. Kirk, N. MacCrann, P. Melchior, A. A. Plazas, A. Refregier, B. Rowe, E. S. Rykoff, S. Samuroff, C. S{\\'a}nchez, E. Suchyta, M. A. Troxel, V. Vikram, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, J. Clampitt, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. March, P. Martini, R. Miquel, J. J. Mohr, E. Neilsen, B. Nord, R. Ogando, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, R. H. Wechsler",
                "authors": "M. Jarvis, E. Sheldon, J. Zuntz, T. Kacprzak, S. L. Bridle, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05603",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05603"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00329",
                "journal": "MNRAS",
                "title": "The Dark Energy Survey: more than dark energy - an overview",
                "doi": "http://dx.doi.org/10.1093/mnras/stw641",
                "pages": "460:1270-1299",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.460.1270D",
                "year": "2016",
                "doi_link": true,
                "authors_long": " Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, J. Aleksi{\\'c}, S. Allam, A. Amara, D. Bacon, E. Balbinot, M. Banerji, K. Bechtol, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, J. Blazek, C. Bonnett, S. Bridle, D. Brooks, R. J. Brunner, E. Buckley-Geer, D. L. Burke, G. B. Caminha, D. Capozzi, J. Carlsen, A. Carnero-Rosell, M. Carollo, M. Carrasco Kind, J. Carretero, F. J. Castander, L. Clerkin, T. Collett, C. Conselice, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, T. M. Davis, S. Desai, H. T. Diehl, J. P. Dietrich, S. Dodelson, P. Doel, A. Drlica-Wagner, J. Estrada, J. Etherington, A. E. Evrard, J. Fabbri, D. A. Finley, B. Flaugher, R. J. Foley, P. Fosalba, J. Frieman, J. Garc{\\'{\\i}}a-Bellido, E. Gaztanaga, D. W. Gerdes, T. Giannantonio, D. A. Goldstein, D. Gruen, R. A. Gruendl, P. Guarnieri, G. Gutierrez, W. Hartley, K. Honscheid, B. Jain, D. J. James, T. Jeltema, S. Jouvel, R. Kessler, A. King, D. Kirk, R. Kron, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, H. Lin, M. A. G. Maia, M. Makler, M. Manera, C. Maraston, J. L. Marshall, P. Martini, R. G. McMahon, P. Melchior, A. Merson, C. J. Miller, R. Miquel, J. J. Mohr, X. Morice-Atkinson, K. Naidoo, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, F. Ostrovski, A. Palmese, A. Papadopoulos, H. V. Peiris, J. Peoples, W. J. Percival, A. A. Plazas, S. L. Reed, A. Refregier, A. K. Romer, A. Roodman, A. Ross, E. Rozo, E. S. Rykoff, I. Sadeh, M. Sako, C. S{\\'a}nchez, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, M. Smith, R. C. Smith, M. Soares-Santos, F. Sobreira, M. Soumagnac, E. Suchyta, M. Sullivan, M. Swanson, G. Tarle, J. Thaler, D. Thomas, R. C. Thomas, D. Tucker, J. D. Vieira, V. Vikram, A. R. Walker, R. H. Wechsler, J. Weller, W. Wester, L. Whiteway, H. Wilcox, B. Yanny, Y. Zhang, J. Zuntz",
                "authors": " Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, J. Aleksi{\\'c}, S. Allam, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00329",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00329"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1608.04033",
                "journal": "ArXiv e-prints",
                "title": "The Dark Energy Survey view of the Sagittarius stream: Discovery of two faint stellar system candidates",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160804033L",
                "year": "2016",
                "doi_link": false,
                "authors_long": "E. Luque, A. Pieres, B. Santiago, B. Yanny, A. K. Vivas, A. Queiroz, A. Drlica-Wagner, E. Morganson, E. Balbinot, J. L. Marshall, T. S. Li, A. Fausti Neto, L. N. da Costa, M. A. G. Maia, K. Bechtol, A. G. Kim, G. M. Bernstein, S. Dodelson, L. Whiteway, H. T. Diehl, D. A. Finley, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, S. Desai, P. Doel, A. E. Evrard, B. Flaugher, P. Fosalba, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, P. Martini, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker",
                "authors": "E. Luque, A. Pieres, B. Santiago, B. Yanny, A. K. Vivas, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1608.04033",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1608.04033"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1512.03062",
                "journal": "ApJ",
                "title": "Observation and Confirmation of Six Strong-lensing Systems in the Dark Energy Survey Science Verification Data",
                "doi": "http://dx.doi.org/10.3847/0004-637X/827/1/51",
                "pages": "827:51",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...827...51N",
                "year": "2016",
                "doi_link": true,
                "authors_long": "B. Nord, E. Buckley-Geer, H. Lin, H. T. Diehl, J. Helsby, N. Kuropatkin, A. Amara, T. Collett, S. Allam, G. B. Caminha, C. De Bom, S. Desai, H. D{\\'u}met-Montoya, M. E. d. S. Pereira, D. A. Finley, B. Flaugher, C. Furlanetto, H. Gaitsch, M. Gill, K. W. Merritt, A. More, D. Tucker, A. Saro, E. S. Rykoff, E. Rozo, S. Birrer, F. B. Abdalla, A. Agnello, M. Auger, R. J. Brunner, M. Carrasco Kind, F. J. Castander, C. E. Cunha, L. N. da Costa, R. J. Foley, D. W. Gerdes, K. Glazebrook, J. Gschwend, W. Hartley, R. Kessler, D. Lagattuta, G. Lewis, M. A. G. Maia, M. Makler, F. Menanteau, A. Niernberg, D. Scolnic, J. D. Vieira, R. Gramillano, T. M. C. Abbott, M. Banerji, A. Benoit-L{\\'e}vy, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. B. D'Andrea, J. P. Dietrich, P. Doel, A. E. Evrard, J. Frieman, E. Gaztanaga, D. Gruen, K. Honscheid, D. J. James, K. Kuehn, T. S. Li, M. Lima, J. L. Marshall, P. Martini, P. Melchior, R. Miquel, E. Neilsen, R. C. Nichol, R. Ogando, A. A. Plazas, A. K. Romer, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, A. R. Walker, W. Wester, Y. Zhang,  DES Collaboration",
                "authors": "B. Nord, E. Buckley-Geer, H. Lin, H. T. Diehl, J. Helsby, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1512.03062",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1512.03062"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1606.04538",
                "journal": "ApJL",
                "title": "A DECam Search for an Optical Counterpart to the LIGO Gravitational-wave Event GW151226",
                "doi": "http://dx.doi.org/10.3847/2041-8205/826/2/L29",
                "pages": "826:L29",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...826L..29C",
                "year": "2016",
                "doi_link": true,
                "authors_long": "P. S. Cowperthwaite, E. Berger, M. Soares-Santos, J. Annis, D. Brout, D. A. Brown, E. Buckley-Geer, S. B. Cenko, H. Y. Chen, R. Chornock, H. T. Diehl, Z. Doctor, A. Drlica-Wagner, M. R. Drout, B. Farr, D. A. Finley, R. J. Foley, W. Fong, D. B. Fox, J. Frieman, J. Garcia-Bellido, M. S. S. Gill, R. A. Gruendl, K. Herner, D. E. Holz, D. Kasen, R. Kessler, H. Lin, R. Margutti, J. Marriner, T. Matheson, B. D. Metzger,  Neilsen, E. Quataert, A. Rest, M. Sako, D. Scolnic, N. Smith, F. Sobreira, G. M. Strampelli, V. A. Villar, A. R. Walker, W. Wester, P. K. G. Williams, B. Yanny, T. M. C. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, K. Bechtol, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, A. E. Evrard, A. Fausti Neto, P. Fosalba, D. W. Gerdes, T. Giannantonio, D. A. Goldstein, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, M. W. G. Johnson, M. D. Johnson, E. Krause, K. Kuehn, N. Kuropatkin, M. Lima, M. A. G. Maia, J. L. Marshall, F. Menanteau, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, E. Suchyta, G. Tarle, D. Thomas, R. C. Thomas, D. L. Tucker, J. Weller,  DES Collaboration",
                "authors": "P. S. Cowperthwaite, E. Berger, M. Soares-Santos, J. Annis, D. Brout, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1606.04538",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1606.04538"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1509.05045",
                "journal": "A\\&A",
                "title": "SDSS-IV eBOSS emission-line galaxy pilot survey",
                "doi": "http://dx.doi.org/10.1051/0004-6361/201527377",
                "pages": "592:A121",
                "url": "http://adsabs.harvard.edu/abs/2016A%26A...592A.121C",
                "year": "2016",
                "doi_link": true,
                "authors_long": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J.-P. Kneib, C. Y{\\`e}che, F. B. Abdalla, C. Le Cras, C. Maraston, D. M. Wilkinson, G. Zhu, E. Jullo, F. Prada, D. Schlegel, Z. Xu, H. Zou, J. Bautista, D. Bizyaev, A. Bolton, J. R. Brownstein, K. S. Dawson, S. Escoffier, P. Gaulme, K. Kinemuchi, E. Malanushenko, V. Malanushenko, V. Mariappan, J. A. Newman, D. Oravetz, K. Pan, W. J. Percival, A. Prakash, D. P. Schneider, A. Simmons, T. M. C. Abbott, S. Allam, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, L. N. da Costa, S. Desai, P. Doel, T. F. Eifler, J. Estrada, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, R. Miquel, A. A. Plazas, K. Reil, N. Roe, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, Y. Zhang",
                "authors": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J.-P. Kneib, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1509.05045",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1509.05045"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05598",
                "journal": "PhRvD",
                "title": "Cosmic shear measurements with Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1103/PhysRevD.94.022002",
                "pages": "94:022002",
                "url": "http://adsabs.harvard.edu/abs/2016PhRvD..94b2002B",
                "year": "2016",
                "doi_link": true,
                "authors_long": "M. R. Becker, M. A. Troxel, N. MacCrann, E. Krause, T. F. Eifler, O. Friedrich, A. Nicola, A. Refregier, A. Amara, D. Bacon, G. M. Bernstein, C. Bonnett, S. L. Bridle, M. T. Busha, C. Chang, S. Dodelson, B. Erickson, A. E. Evrard, J. Frieman, E. Gaztanaga, D. Gruen, W. Hartley, B. Jain, M. Jarvis, T. Kacprzak, D. Kirk, A. Kravtsov, B. Leistedt, H. V. Peiris, E. S. Rykoff, C. Sabiu, C. S{\\'a}nchez, H. Seo, E. Sheldon, R. H. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, P. Fosalba, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker,  Dark Energy Survey Collaboration",
                "authors": "M. R. Becker, M. A. Troxel, N. MacCrann, E. Krause, T. F. Eifler, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05598",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05598"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05552",
                "journal": "PhRvD",
                "title": "Cosmology from cosmic shear with Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1103/PhysRevD.94.022001",
                "pages": "94:022001",
                "url": "http://adsabs.harvard.edu/abs/2016PhRvD..94b2001A",
                "year": "2016",
                "doi_link": true,
                "authors_long": "T. Abbott, F. B. Abdalla, S. Allam, A. Amara, J. Annis, R. Armstrong, D. Bacon, M. Banerji, A. H. Bauer, E. Baxter, M. R. Becker, A. Benoit-L{\\'e}vy, R. A. Bernstein, G. M. Bernstein, E. Bertin, J. Blazek, C. Bonnett, S. L. Bridle, D. Brooks, C. Bruderer, E. Buckley-Geer, D. L. Burke, M. T. Busha, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. Chang, J. Clampitt, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, R. Das, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, S. Dodelson, P. Doel, A. Drlica-Wagner, G. Efstathiou, T. F. Eifler, B. Erickson, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, P. Fosalba, O. Friedrich, J. Frieman, C. Gangkofner, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, W. Hartley, M. Hirsch, K. Honscheid, E. M. Huff, B. Jain, D. J. James, M. Jarvis, T. Kacprzak, S. Kent, D. Kirk, E. Krause, A. Kravtsov, K. Kuehn, N. Kuropatkin, J. Kwan, O. Lahav, B. Leistedt, T. S. Li, M. Lima, H. Lin, N. MacCrann, M. March, J. L. Marshall, P. Martini, R. G. McMahon, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, E. Neilsen, R. C. Nichol, A. Nicola, B. Nord, R. Ogando, A. Palmese, H. V. Peiris, A. A. Plazas, A. Refregier, N. Roe, A. K. Romer, A. Roodman, B. Rowe, E. S. Rykoff, C. Sabiu, I. Sadeh, M. Sako, S. Samuroff, E. Sanchez, C. S{\\'a}nchez, H. Seo, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, M. A. Troxel, V. Vikram, A. R. Walker, R. H. Wechsler, J. Weller, Y. Zhang, J. Zuntz,  Dark Energy Survey Collaboration",
                "authors": "T. Abbott, F. B. Abdalla, S. Allam, A. Amara, J. Annis, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05552",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05552"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00405",
                "journal": "MNRAS",
                "title": "Galaxy bias from the Dark Energy Survey Science Verification data: combining galaxy density maps and weak lensing maps",
                "doi": "http://dx.doi.org/10.1093/mnras/stw861",
                "pages": "459:3203-3216",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.459.3203C",
                "year": "2016",
                "doi_link": true,
                "authors_long": "C. Chang, A. Pujol, E. Gazta{\\~n}aga, A. Amara, A. R{\\'e}fr{\\'e}gier, D. Bacon, M. R. Becker, C. Bonnett, J. Carretero, F. J. Castander, M. Crocce, P. Fosalba, T. Giannantonio, W. Hartley, M. Jarvis, T. Kacprzak, A. J. Ross, E. Sheldon, M. A. Troxel, V. Vikram, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. C. Rosell, M. Carrasco Kind, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. E. Evrard, B. Flaugher, J. Frieman, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, B. Jain, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker",
                "authors": "C. Chang, A. Pujol, E. Gazta{\\~n}aga, A. Amara, A. R{\\'e}fr{\\'e}gier, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00405",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00405"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1607.01391",
                "journal": "ArXiv e-prints",
                "title": "VDES J2325-5229 a z=2.7 gravitationally lensed quasar discovered using morphology independent supervised machine learning",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160701391O",
                "year": "2016",
                "doi_link": false,
                "authors_long": "F. Ostrovski, R. G. McMahon, A. J. Connolly, C. A. Lemon, M. W. Auger, M. Banerji, J. M. Hung, S. E. Koposov, C. E. Lidman, S. L. Reed, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, M. Lima, H. Lin, M. A. G. Maia, J. L. Marshall, P. Martini, P. Melchior, R. Miquel, R. Ogando, A. Plazas Malag{\\'o}n, K. Reil, K. Romer, E. Sanchez, B. Santiago, V. Scarpine, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, D. L. Tucker, A. R. Walker",
                "authors": "F. Ostrovski, R. G. McMahon, A. J. Connolly, C. A. Lemon, M. W. Auger, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1607.01391",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1607.01391"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1511.03391",
                "journal": "Astronomy and Computing",
                "title": "Crowdsourcing quality control for Dark Energy Survey images",
                "doi": "http://dx.doi.org/10.1016/j.ascom.2016.04.003",
                "pages": "16:99-108",
                "url": "http://adsabs.harvard.edu/abs/2016A%26C....16...99M",
                "year": "2016",
                "doi_link": true,
                "authors_long": "P. Melchior, E. Sheldon, A. Drlica-Wagner, E. S. Rykoff, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. B. D'Andrea, L. N. da Costa, S. Desai, P. Doel, A. E. Evrard, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, K. Kuehn, T. S. Li, M. A. G. Maia, M. March, J. L. Marshall, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, V. Vikram, A. R. Walker, W. Wester, Y. Zhang",
                "authors": "P. Melchior, E. Sheldon, A. Drlica-Wagner, E. S. Rykoff, T. M. C. Abbott, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1511.03391",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1511.03391"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": false,
                "arxiv": "",
                "journal": "VizieR Online Data Catalog",
                "title": "VizieR Online Data Catalog: SDSS-IV eBOSS emission-line galaxy pilot survey (Comparat+, 2016)",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016yCat..35920121C",
                "year": "2016",
                "doi_link": false,
                "authors_long": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J.-P. Kneib, C. Yeche, F. B. Abdalla, C. Le Cras, C. Maraston, D. M. Wilkinson, G. Zhu, E. Jullo, F. Prada, D. Schlegel, Z. Xu, H. Zou, J. Bautista, D. Bizyaev, A. Bolton, J. R. Brownstein, K. S. Dawson, S. Escoer, P. Gaulme, K. Kinemuchi, E. Malanushenko, V. Malanushenko, V. Mariappan, J. A. Newman, D. Oravetz, K. Pan, W. J. Percival, A. Prakash, D. P. Schneider, A. Simmons, T. M. C. Abbott, S. Allam, M. Banerji, A. Benoit-Levy, E. Bertin, D. Brooks, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, L. N. da Costa, S. Desai, P. Doel, T. F. Eifler, J. Estrada, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, R. Miquel, A. A. Plazas, K. Reil, N. Roe, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, Y. Zhang",
                "authors": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J.-P. Kneib, et al.",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00357",
                "journal": "MNRAS",
                "title": "Galaxy clustering with photometric surveys using PDF redshift information",
                "doi": "http://dx.doi.org/10.1093/mnras/stw721",
                "pages": "459:1293-1309",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.459.1293A",
                "year": "2016",
                "doi_link": true,
                "authors_long": "J. Asorey, M. Carrasco Kind, I. Sevilla-Noarbe, R. J. Brunner, J. Thaler",
                "authors": "J. Asorey, M. Carrasco Kind, I. Sevilla-Noarbe, R. J. Brunner, J. Thaler",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00357",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00357"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1512.04535",
                "journal": "MNRAS",
                "title": "Cross-correlation of gravitational lensing from DES Science Verification data with SPT and Planck lensing",
                "doi": "http://dx.doi.org/10.1093/mnras/stw570",
                "pages": "459:21-34",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.459...21K",
                "year": "2016",
                "doi_link": true,
                "authors_long": "D. Kirk, Y. Omori, A. Benoit-L{\\'e}vy, R. Cawthon, C. Chang, P. Larsen, A. Amara, D. Bacon, T. M. Crawford, S. Dodelson, P. Fosalba, T. Giannantonio, G. Holder, B. Jain, T. Kacprzak, O. Lahav, N. MacCrann, A. Nicola, A. Refregier, E. Sheldon, K. T. Story, M. A. Troxel, J. D. Vieira, V. Vikram, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, M. R. Becker, B. A. Benson, G. M. Bernstein, R. A. Bernstein, L. E. Bleem, C. Bonnett, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, J. E. Carlstrom, A. C. Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, B. Flaugher, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, S. Kent, K. Kuehn, N. Kuropatkin, M. Lima, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, C. L. Reichardt, A. Roodman, E. Rozo, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, G. Simard, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, R. H. Wechsler, J. Weller",
                "authors": "D. Kirk, Y. Omori, A. Benoit-L{\\'e}vy, R. Cawthon, C. Chang, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1512.04535",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1512.04535"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1606.02717",
                "journal": "ArXiv e-prints",
                "title": "Discovery of a z=0.65 Post-Starburst BAL Quasar in the DES Supernova Fields",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160602717M",
                "year": "2016",
                "doi_link": false,
                "authors_long": "D. Mudd, P. Martini, S. Sien Tie, C. Lidman, R. McMahon, M. Banerji, T. Davis, B. Peterson, R. Sharp, M. Childress, G. Lewis, B. Tucker, F. Yuan, T. Abbot, F. Abdalla, S. Allam, A. Benoit-Levy, E. Bertin, D. Brooks, A. Camero Rosell, M. Carrasco Kind, J. Carretero, L. N. da Costa, S. Desai, T. Diehl, T. Eifler, D. Finley, B. Flaugher, K. Glazebrook, D. Gruen, R. Gruendl, G. Gutierrez, S. Hinton, K. Honscheid, D. James, K. Kuehn, N. Kuropatkin, E. Macaulay, M. A. G. Maia, R. Miquel, R. Ogando, A. Plazas, K. Riel, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. Swanson, G. Tarle, D. Thomas, S. Uddin, A. Walker, B. Zhang,  The DES Collaboration",
                "authors": "D. Mudd, P. Martini, S. Sien Tie, C. Lidman, R. McMahon, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1606.02717",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1606.02717"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1602.04199",
                "journal": "ApJL",
                "title": "A Dark Energy Camera Search for Missing Supergiants in the LMC after the Advanced LIGO Gravitational-wave Event GW150914",
                "doi": "http://dx.doi.org/10.3847/2041-8205/823/2/L34",
                "pages": "823:L34",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...823L..34A",
                "year": "2016",
                "doi_link": true,
                "authors_long": "J. Annis, M. Soares-Santos, E. Berger, D. Brout, H. Chen, R. Chornock, P. S. Cowperthwaite, H. T. Diehl, Z. Doctor, A. Drlica-Wagner, M. R. Drout, B. Farr, D. A. Finley, B. Flaugher, R. J. Foley, J. Frieman, R. A. Gruendl, K. Herner, D. Holz, R. Kessler, H. Lin, J. Marriner, E. Neilsen, A. Rest, M. Sako, M. Smith, N. Smith, F. Sobreira, A. R. Walker, B. Yanny, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, R. A. Bernstein, E. Bertin, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, S. B. Cenko, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, T. F. Eifler, A. E. Evrard, E. Fernandez, J. Fischer, W. Fong, P. Fosalba, D. B. Fox, C. L. Fryer, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. A. Goldstein, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, I. Karliner, D. Kasen, S. Kent, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, P. Martini, B. D. Metzger, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, J. Peoples, D. Petravic, A. A. Plazas, E. Quataert, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, B. Santiago, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, A. Stebbins, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. L. Tucker, V. Vikram, R. H. Wechsler, J. Weller, W. Wester,  DES Collaboration",
                "authors": "J. Annis, M. Soares-Santos, E. Berger, D. Brout, H. Chen, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1602.04199",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1602.04199"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1602.04198",
                "journal": "ApJL",
                "title": "A Dark Energy Camera Search for an Optical Counterpart to the First Advanced LIGO Gravitational Wave Event GW150914",
                "doi": "http://dx.doi.org/10.3847/2041-8205/823/2/L33",
                "pages": "823:L33",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...823L..33S",
                "year": "2016",
                "doi_link": true,
                "authors_long": "M. Soares-Santos, R. Kessler, E. Berger, J. Annis, D. Brout, E. Buckley-Geer, H. Chen, P. S. Cowperthwaite, H. T. Diehl, Z. Doctor, A. Drlica-Wagner, B. Farr, D. A. Finley, B. Flaugher, R. J. Foley, J. Frieman, R. A. Gruendl, K. Herner, D. Holz, H. Lin, J. Marriner, E. Neilsen, A. Rest, M. Sako, D. Scolnic, F. Sobreira, A. R. Walker, W. Wester, B. Yanny, T. M. C. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. Benoit-L{\\'e}vy, R. A. Bernstein, E. Bertin, D. A. Brown, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, S. B. Cenko, R. Chornock, M. Crocce, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, M. R. Drout, T. F. Eifler, J. Estrada, A. E. Evrard, S. Fairhurst, E. Fernandez, J. Fischer, W. Fong, P. Fosalba, D. B. Fox, C. L. Fryer, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. A. Goldstein, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, I. Karliner, D. Kasen, S. Kent, N. Kuropatkin, K. Kuehn, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, R. Margutti, P. Martini, T. Matheson, R. G. McMahon, B. D. Metzger, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, J. Peoples, A. A. Plazas, E. Quataert, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, M. Smith, N. Smith, R. C. Smith, A. Stebbins, P. J. Sutton, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. L. Tucker, V. Vikram, R. H. Wechsler, J. Weller,  DES Collaboration",
                "authors": "M. Soares-Santos, R. Kessler, E. Berger, J. Annis, D. Brout, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1602.04198",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1602.04198"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00117",
                "journal": "AJ",
                "title": "Assessment of Systematic Chromatic Errors that Impact Sub-1\\% Photometric Precision in Large-area Sky Surveys",
                "doi": "http://dx.doi.org/10.3847/0004-6256/151/6/157",
                "pages": "151:157",
                "url": "http://adsabs.harvard.edu/abs/2016AJ....151..157L",
                "year": "2016",
                "doi_link": true,
                "authors_long": "T. S. Li, D. L. DePoy, J. L. Marshall, D. Tucker, R. Kessler, J. Annis, G. M. Bernstein, S. Boada, D. L. Burke, D. A. Finley, D. J. James, S. Kent, H. Lin, J. Marriner, N. Mondrik, D. Nagasawa, E. S. Rykoff, D. Scolnic, A. R. Walker, W. Wester, T. M. C. Abbott, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, P. Doel, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, K. Kuehn, N. Kuropatkin, M. A. G. Maia, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, V. Vikram,  DES Collaboration",
                "authors": "T. S. Li, D. L. DePoy, J. L. Marshall, D. Tucker, R. Kessler, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00117",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00117"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1508.02381",
                "journal": "MNRAS",
                "title": "Digging deeper into the Southern skies: a compact Milky Way companion discovered in first-year Dark Energy Survey data",
                "doi": "http://dx.doi.org/10.1093/mnras/stw302",
                "pages": "458:603-612",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.458..603L",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. Luque, A. Queiroz, B. Santiago, A. Pieres, E. Balbinot, K. Bechtol, A. Drlica-Wagner, A. F. Neto, L. N. da Costa, M. A. G. Maia, B. Yanny, T. Abbott, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, S. Desai, H. T. Diehl, J. P. Dietrich, T. F. Eifler, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. March, J. L. Marshall, P. Martini, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, A. R. Walker, Y. Zhang",
                "authors": "E. Luque, A. Queiroz, B. Santiago, A. Pieres, E. Balbinot, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1508.02381",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1508.02381"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1605.08770",
                "journal": "ArXiv e-prints",
                "title": "Optical-SZE Scaling Relations for DES Optically Selected Clusters within the SPT-SZ Survey",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160508770S",
                "year": "2016",
                "doi_link": false,
                "authors_long": "A. Saro, S. Bocquet, J. Mohr, E. Rozo, B. A. Benson, S. Dodelson, E. S. Rykoff, L. Bleem, T. M. C. Abbott, F. B. Abdalla, S. Allen, J. Annis, A. Benoit-Levy, D. Brooks, D. L. Burke, R. Capasso, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, I. Chiu, T. M. Crawford, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, C. Gangkofner, E. Gaztanaga, D. W. Gerdes, T. Giannantonio, S. Grandis, D. Gruen, R. A. Gruendl, N. Gupta, G. Gutierrez, W. L. Holzapfel, D. J. James, K. Kuehn, N. Kuropatkin, M. Lima, J. L. Marshall, M. McDonald, P. Melchior, F. Menanteau, R. Miquel, R. Ogando, A. A. Plazas, D. Rapetti, C. L. Reichardt, K. Reil, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, B. Soergel, V. Strazzullo, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram, A. R. Walker, A. Zenteno",
                "authors": "A. Saro, S. Bocquet, J. Mohr, E. Rozo, B. A. Benson, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1605.08770",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1605.08770"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1601.00621",
                "journal": "ApJS",
                "title": "The RedMaPPer Galaxy Cluster Catalog From DES Science Verification Data",
                "doi": "http://dx.doi.org/10.3847/0067-0049/224/1/1",
                "pages": "224:1",
                "url": "http://adsabs.harvard.edu/abs/2016ApJS..224....1R",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. S. Rykoff, E. Rozo, D. Hollowood, A. Bermeo-Hernandez, T. Jeltema, J. Mayers, A. K. Romer, P. Rooney, A. Saro, C. Vergara Cervantes, R. H. Wechsler, H. Wilcox, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Childress, C. A. Collins, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, T. M. Davis, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, K. Glazebrook, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, M. Hilton, K. Honscheid, B. Hoyle, D. J. James, S. T. Kay, K. Kuehn, N. Kuropatkin, O. Lahav, G. F. Lewis, C. Lidman, M. Lima, M. A. G. Maia, R. G. Mann, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, M. Sahl{\\'e}n, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, J. P. Stott, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, D. Tucker, S. Uddin, P. T. P. Viana, V. Vikram, A. R. Walker, Y. Zhang,  DES Collaboration",
                "authors": "E. S. Rykoff, E. Rozo, D. Hollowood, A. Bermeo-Hernandez, T. Jeltema, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1601.00621",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1601.00621"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1604.00988",
                "journal": "ArXiv e-prints",
                "title": "Galaxy Populations in Massive Galaxy Clusters to z=1.1: Color Distribution, Concentration, Halo Occupation Number and Red Sequence Fraction",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160400988H",
                "year": "2016",
                "doi_link": false,
                "authors_long": "C. Hennig, J. J. Mohr, A. Zenteno, S. Desai, J. P. Dietrich, S. Bocquet, V. Strazzullo, A. Saro, T. M. C. Abbott, F. B. Abdalla, M. Bayliss, A. Benoit-Levy, R. A. Bernstein, E. Bertin, D. Brooks, R. Capasso, D. Capozzi, A. Carnero, M. Carrasco Kind, J. Carretero, I. Chiu, C. B. D'Andrea, L. N. daCosta, H. T. Diehl, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti-Neto, P. Fosalba, J. Frieman, C. Gangkofner, A. Gonzalez, D. Gruen, R. A. Gruendl, N. Gupta, G. Gutierrez, K. Honscheid, J. Hlavacek-Larrondo, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. March, J. L. Marshall, P. Martini, M. McDonald, P. Melchior, C. J. Miller, R. Miquel, E. Neilsen, B. Nord, R. Ogando, A. A. Plazas, C. Reichardt, A. K. Romer, E. Rozo, E. S. Rykoff, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, B. Stalder, S. A. Stanford, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram, A. R. Walker, Y. Zhang",
                "authors": "C. Hennig, J. J. Mohr, A. Zenteno, S. Desai, J. P. Dietrich, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1604.00988",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1604.00988"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.08336",
                "journal": "MNRAS",
                "title": "No galaxy left behind: accurate measurements with the faintest objects in the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2953",
                "pages": "457:786-808",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.457..786S",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. Suchyta, E. M. Huff, J. Aleksi{\\'c}, P. Melchior, S. Jouvel, N. MacCrann, A. J. Ross, M. Crocce, E. Gaztanaga, K. Honscheid, B. Leistedt, H. V. Peiris, E. S. Rykoff, E. Sheldon, T. Abbott, F. B. Abdalla, S. Allam, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, D. J. James, M. Jarvis, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, W. J. Percival, K. Reil, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, Y. Zhang,  DES Collaboration",
                "authors": "E. Suchyta, E. M. Huff, J. Aleksi{\\'c}, P. Melchior, S. Jouvel, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.08336",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.08336"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05551",
                "journal": "MNRAS",
                "title": "CMB lensing tomography with the DES Science Verification galaxies",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2678",
                "pages": "456:3213-3244",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.456.3213G",
                "year": "2016",
                "doi_link": true,
                "authors_long": "T. Giannantonio, P. Fosalba, R. Cawthon, Y. Omori, M. Crocce, F. Elsner, B. Leistedt, S. Dodelson, A. Benoit-L{\\'e}vy, E. Gazta{\\~n}aga, G. Holder, H. V. Peiris, W. J. Percival, D. Kirk, A. H. Bauer, B. A. Benson, G. M. Bernstein, J. Carretero, T. M. Crawford, R. Crittenden, D. Huterer, B. Jain, E. Krause, C. L. Reichardt, A. J. Ross, G. Simard, B. Soergel, A. Stark, K. T. Story, J. D. Vieira, J. Weller, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, R. A. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, J. E. Carlstrom, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, C. L. Chang, C. E. Cunha, L. N. da Costa, C. B. D'Andrea, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. F. Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, D. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, W. L. Holzapfel, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. March, J. L. Marshall, P. Martini, P. Melchior, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, B. R. Saliwanchik, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, J. Zuntz",
                "authors": "T. Giannantonio, P. Fosalba, R. Cawthon, Y. Omori, M. Crocce, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05551",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05551"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1603.05790",
                "journal": "ArXiv e-prints",
                "title": "Galaxy-Galaxy Lensing in the DES Science Verification Data",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160305790C",
                "year": "2016",
                "doi_link": false,
                "authors_long": "J. Clampitt, C. S{\\'a}nchez, J. Kwan, E. Krause, N. MacCrann, Y. Park, M. A. Troxel, B. Jain, E. Rozo, E. S. Rykoff, R. H. Wechsler, J. Blazek, C. Bonnett, M. Crocce, Y. Fang, E. Gaztanaga, D. Gruen, M. Jarvis, R. Miquel, J. Prat, A. J. Ross, E. Sheldon, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, R. Armstrong, M. R. Becker, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, J. Estrada, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, R. A. Gruendl, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. March, J. L. Marshall, P. Martini, P. Melchior, J. J. Mohr, R. C. Nichol, B. Nord, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, V. Vikram, A. R. Walker",
                "authors": "J. Clampitt, C. S{\\'a}nchez, J. Kwan, E. Krause, N. MacCrann, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1603.05790",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1603.05790"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1509.04283",
                "journal": "ApJ",
                "title": "The Phoenix Stream: A Cold Stream in the Southern Hemisphere",
                "doi": "http://dx.doi.org/10.3847/0004-637X/820/1/58",
                "pages": "820:58",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...820...58B",
                "year": "2016",
                "doi_link": true,
                "authors_long": "E. Balbinot, B. Yanny, T. S. Li, B. Santiago, J. L. Marshall, D. A. Finley, A. Pieres, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Estrada, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. March, P. Martini, R. Miquel, R. C. Nichol, R. Ogando, A. K. Romer, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, D. Tucker, A. R. Walker,  DES Collaboration",
                "authors": "E. Balbinot, B. Yanny, T. S. Li, B. Santiago, J. L. Marshall, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1509.04283",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1509.04283"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05360",
                "journal": "MNRAS",
                "title": "Galaxy clustering, photometric redshifts and diagnosis of systematics in the DES Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2590",
                "pages": "455:4301-4324",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.455.4301C",
                "year": "2016",
                "doi_link": true,
                "authors_long": "M. Crocce, J. Carretero, A. H. Bauer, A. J. Ross, I. Sevilla-Noarbe, T. Giannantonio, F. Sobreira, J. Sanchez, E. Gaztanaga, M. Carrasco Kind, C. S{\\'a}nchez, C. Bonnett, A. Benoit-L{\\'e}vy, R. J. Brunner, A. C. Rosell, R. Cawthon, P. Fosalba, W. Hartley, E. J. Kim, B. Leistedt, R. Miquel, H. V. Peiris, W. J. Percival, R. Rosenfeld, E. S. Rykoff, E. S{\\'a}nchez, T. Abbott, F. B. Abdalla, S. Allam, M. Banerji, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, F. J. Castander, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, T. F. Eifler, A. E. Evrard, A. F. Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, M. Sako, B. Santiago, M. Schubnell, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, J. Weller, J. Zuntz,  DES Collaboration",
                "authors": "M. Crocce, J. Carretero, A. H. Bauer, A. J. Ross, I. Sevilla-Noarbe, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05360",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05360"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1512.06043",
                "journal": "ApJL",
                "title": "DES14X3taz: A Type I Superluminous Supernova Showing a Luminous, Rapidly Cooling Initial Pre-peak Bump",
                "doi": "http://dx.doi.org/10.3847/2041-8205/818/1/L8",
                "pages": "818:L8",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...818L...8S",
                "year": "2016",
                "doi_link": true,
                "authors_long": "M. Smith, M. Sullivan, C. B. D'Andrea, F. J. Castander, R. Casas, S. Prajs, A. Papadopoulos, R. C. Nichol, N. V. Karpenka, S. R. Bernard, P. Brown, R. Cartier, J. Cooke, C. Curtin, T. M. Davis, D. A. Finley, R. J. Foley, A. Gal-Yam, D. A. Goldstein, S. Gonz{\\'a}lez-Gait{\\'a}n, R. R. Gupta, D. A. Howell, C. Inserra, R. Kessler, C. Lidman, J. Marriner, P. Nugent, T. A. Pritchard, M. Sako, S. Smartt, R. C. Smith, H. Spinka, R. C. Thomas, R. C. Wolf, A. Zenteno, T. M. C. Abbott, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, P. Doel, J. Estrada, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, A. R. Walker, W. Wester,  DES Collaboration",
                "authors": "M. Smith, M. Sullivan, C. B. D'Andrea, F. J. Castander, R. Casas, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1512.06043",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1512.06043"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1509.04296",
                "journal": "ApJ",
                "title": "Discovery of a Stellar Overdensity in Eridanus-Phoenix in the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.3847/0004-637X/817/2/135",
                "pages": "817:135",
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...817..135L",
                "year": "2016",
                "doi_link": true,
                "authors_long": "T. S. Li, E. Balbinot, N. Mondrik, J. L. Marshall, B. Yanny, K. Bechtol, A. Drlica-Wagner, D. Oscar, B. Santiago, J. D. Simon, A. K. Vivas, A. R. Walker, M. Y. Wang, T. M. C. Abbott, F. B. Abdalla, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Estrada, D. A. Finley, B. Flaugher, J. Frieman, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. A. G. Maia, M. March, P. Martini, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Tucker, Y. Zhang,  DES Collaboration",
                "authors": "T. S. Li, E. Balbinot, N. Mondrik, J. L. Marshall, B. Yanny, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1509.04296",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1509.04296"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05177",
                "journal": "AJ",
                "title": "Observation of Two New L4 Neptune Trojans in the Dark Energy Survey Supernova Fields",
                "doi": "http://dx.doi.org/10.3847/0004-6256/151/2/39",
                "pages": "151:39",
                "url": "http://adsabs.harvard.edu/abs/2016AJ....151...39G",
                "year": "2016",
                "doi_link": true,
                "authors_long": "D. W. Gerdes, R. J. Jennings, G. M. Bernstein, M. Sako, F. Adams, D. Goldstein, R. Kessler, S. Hamilton, T. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, J. P. Dietrich, P. Doel, T. F. Eifler, A. Fausti Neto, B. Flaugher, J. Frieman, E. Gaztanaga, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. A. G. Maia, M. March, P. Martini, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarl{\\'e}, J. Thaler, A. R. Walker, W. Wester, Y. Zhang,  DES Collaboration",
                "authors": "D. W. Gerdes, R. J. Jennings, G. M. Bernstein, M. Sako, F. Adams, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05177",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05177"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05090",
                "journal": "MNRAS",
                "title": "Weak lensing by galaxy troughs in DES Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2506",
                "pages": "455:3367-3380",
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.455.3367G",
                "year": "2016",
                "doi_link": true,
                "authors_long": "D. Gruen, O. Friedrich, A. Amara, D. Bacon, C. Bonnett, W. Hartley, B. Jain, M. Jarvis, T. Kacprzak, E. Krause, A. Mana, E. Rozo, E. S. Rykoff, S. Seitz, E. Sheldon, M. A. Troxel, V. Vikram, T. M. C. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, M. R. Becker, A. Benoit-L{\\'e}vy, G. M. Bernstein, R. A. Bernstein, E. Bertin, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. F. Neto, E. Fernandez, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, R. H. Wechsler, J. Weller, Y. Zhang, J. Zuntz",
                "authors": "D. Gruen, O. Friedrich, A. Amara, D. Bacon, C. Bonnett, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05090",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05090"
            }
        ],
        "byear": "2016"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1506.07814",
                "journal": "MNRAS",
                "title": "Constraints on the richness-mass relation and the optical-SZE positional offset distribution for SZE-selected clusters",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2141",
                "pages": "454:2305-2319",
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.454.2305S",
                "year": "2015",
                "doi_link": true,
                "authors_long": "A. Saro, S. Bocquet, E. Rozo, B. A. Benson, J. Mohr, E. S. Rykoff, M. Soares-Santos, L. Bleem, S. Dodelson, P. Melchior, F. Sobreira, V. Upadhyay, J. Weller, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, M. Bayliss, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, M. Brodwin, D. Brooks, E. Buckley-Geer, D. L. Burke, J. E. Carlstrom, R. Capasso, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, I. Chiu, R. Covarrubias, T. M. Crawford, M. Crocce, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, T. de Haan, H. T. Diehl, J. P. Dietrich, P. Doel, C. E. Cunha, T. F. Eifler, A. E. Evrard, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, J. Frieman, C. Gangkofner, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, N. Gupta, C. Hennig, W. L. Holzapfel, K. Honscheid, B. Jain, D. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, H. Lin, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, M. McDonald, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, C. L. Reichardt, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, M. Schubnell, I. Sevilla, R. C. Smith, B. Stalder, A. A. Stark, V. Strazzullo, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, D. Tucker, V. Vikram, A. von der Linden, A. R. Walker, R. H. Wechsler, W. Wester, A. Zenteno, K. E. Ziegler",
                "authors": "A. Saro, S. Bocquet, E. Rozo, B. A. Benson, J. Mohr, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1506.07814",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1506.07814"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1508.01203",
                "journal": "MNRAS",
                "title": "Discovery of two gravitationally lensed quasars in the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1093/mnras/stv2171",
                "pages": "454:1260-1265",
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.454.1260A",
                "year": "2015",
                "doi_link": true,
                "authors_long": "A. Agnello, T. Treu, F. Ostrovski, P. L. Schechter, E. J. Buckley-Geer, H. Lin, M. W. Auger, F. Courbin, C. D. Fassnacht, J. Frieman, N. Kuropatkin, P. J. Marshall, R. G. McMahon, G. Meylan, A. More, S. H. Suyu, C. E. Rusu, D. Finley, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. F. Neto, B. Flaugher, P. Fosalba, D. W. Gerdes, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, A. R. Walker, R. H. Wechsler, Y. Zhang",
                "authors": "A. Agnello, T. Treu, F. Ostrovski, P. L. Schechter, E. J. Buckley-Geer, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1508.01203",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1508.01203"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1512.07914",
                "journal": "ArXiv e-prints",
                "title": "The LSST Data Management System",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151207914J",
                "year": "2015",
                "doi_link": false,
                "authors_long": "M. Juri{\\'c}, J. Kantor, K. Lim, R. H. Lupton, G. Dubois-Felsmann, T. Jenness, T. S. Axelrod, J. Aleksi{\\'c}, R. A. Allsman, Y. AlSayyad, J. Alt, R. Armstrong, J. Basney, A. C. Becker, J. Becla, S. J. Bickerton, R. Biswas, J. Bosch, D. Boutigny, M. Carrasco Kind, D. R. Ciardi, A. J. Connolly, S. F. Daniel, G. E. Daues, F. Economou, H.-F. Chiang, A. Fausti, M. Fisher-Levine, D. M. Freemon, P. Gee, P. Gris, F. Hernandez, J. Hoblitt, {\\vZ}. Ivezi{\\'c}, F. Jammes, D. Jevremovi{\\'c}, R. L. Jones, J. Bryce Kalmbach, V. P. Kasliwal, K. S. Krughoff, D. Lang, J. Lurie, N. B. Lust, F. Mullally, L. A. MacArthur, P. Melchior, J. Moeyens, D. L. Nidever, R. Owen, J. K Parejko, J. M. Peterson, D. Petravick, S. R. Pietrowicz, P. A. Price, D. J. Reiss, R. A. Shaw, J. Sick, C. T. Slater, M. A. Strauss, I. S. Sullivan, J. D. Swinbank, S. Van Dyk, V. Vuj{\\v c}i{\\'c}, A. Withers, P. Yoachim, f. t. LSST Project",
                "authors": "M. Juri{\\'c}, J. Kantor, K. Lim, R. H. Lupton, G. Dubois-Felsmann, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1512.07914",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1512.07914"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1507.05137",
                "journal": "AJ",
                "title": "The Difference Imaging Pipeline for the Transient Search in the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1088/0004-6256/150/6/172",
                "pages": "150:172",
                "url": "http://adsabs.harvard.edu/abs/2015AJ....150..172K",
                "year": "2015",
                "doi_link": true,
                "authors_long": "R. Kessler, J. Marriner, M. Childress, R. Covarrubias, C. B. D'Andrea, D. A. Finley, J. Fischer, R. J. Foley, D. Goldstein, R. R. Gupta, K. Kuehn, M. Marcha, R. C. Nichol, A. Papadopoulos, M. Sako, D. Scolnic, M. Smith, M. Sullivan, W. Wester, F. Yuan, T. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, L. N. da Costa, S. Desai, H. T. Diehl, T. F. Eifler, A. Fausti Neto, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, N. Kuropatkin, T. S. Li, M. A. G. Maia, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, G. Tarle, J. Thaler, R. C. Thomas, D. Tucker, A. R. Walker,  DES Collaboration",
                "authors": "R. Kessler, J. Marriner, M. Childress, R. Covarrubias, C. B. D'Andrea, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1507.05137",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1507.05137"
            },
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "1511.011",
                "journal": "Astrophysics Source Code Library",
                "title": "SparsePZ: Sparse Representation of Photometric Redshift PDFs",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2015ascl.soft11011C",
                "year": "2015",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": true,
                "arxiv_url": "http://ascl.net/1511.011"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1508.03622",
                "journal": "ApJ",
                "title": "Eight Ultra-faint Galaxy Candidates Discovered in Year Two of the Dark Energy Survey",
                "doi": "http://dx.doi.org/10.1088/0004-637X/813/2/109",
                "pages": "813:109",
                "url": "http://adsabs.harvard.edu/abs/2015ApJ...813..109D",
                "year": "2015",
                "doi_link": true,
                "authors_long": "A. Drlica-Wagner, K. Bechtol, E. S. Rykoff, E. Luque, A. Queiroz, Y.-Y. Mao, R. H. Wechsler, J. D. Simon, B. Santiago, B. Yanny, E. Balbinot, S. Dodelson, A. Fausti Neto, D. J. James, T. S. Li, M. A. G. Maia, J. L. Marshall, A. Pieres, K. Stringer, A. R. Walker, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, K. Kuehn, N. Kuropatkin, O. Lahav, P. Martini, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Tucker, V. Vikram, W. Wester, Y. Zhang, J. Zuntz,  DES Collaboration",
                "authors": "A. Drlica-Wagner, K. Bechtol, E. S. Rykoff, E. Luque, A. Queiroz, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1508.03622",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1508.03622"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1505.02200",
                "journal": "MNRAS",
                "title": "A hybrid ensemble learning approach to star-galaxy classification",
                "doi": "http://dx.doi.org/10.1093/mnras/stv1608",
                "pages": "453:507-521",
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.453..507K",
                "year": "2015",
                "doi_link": true,
                "authors_long": "E. J. Kim, R. J. Brunner, M. Carrasco Kind",
                "authors": "E. J. Kim, R. J. Brunner, M. Carrasco Kind",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1505.02200",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1505.02200"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1504.03039",
                "journal": "MNRAS",
                "title": "OzDES multifibre spectroscopy for the Dark Energy Survey: first-year operation and results",
                "doi": "http://dx.doi.org/10.1093/mnras/stv1507",
                "pages": "452:3047-3063",
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.452.3047Y",
                "year": "2015",
                "doi_link": true,
                "authors_long": "F. Yuan, C. Lidman, T. M. Davis, M. Childress, F. B. Abdalla, M. Banerji, E. Buckley-Geer, A. Carnero Rosell, D. Carollo, F. J. Castander, C. B. D'Andrea, H. T. Diehl, C. E. Cunha, R. J. Foley, J. Frieman, K. Glazebrook, J. Gschwend, S. Hinton, S. Jouvel, R. Kessler, A. G. Kim, A. L. King, K. Kuehn, S. Kuhlmann, G. F. Lewis, H. Lin, P. Martini, R. G. McMahon, J. Mould, R. C. Nichol, R. P. Norris, C. R. O'Neill, F. Ostrovski, A. Papadopoulos, D. Parkinson, S. Reed, A. K. Romer, P. J. Rooney, E. Rozo, E. S. Rykoff, M. Sako, R. Scalzo, B. P. Schmidt, D. Scolnic, N. Seymour, R. Sharp, F. Sobreira, M. Sullivan, R. C. Thomas, D. Tucker, S. A. Uddin, R. H. Wechsler, W. Wester, H. Wilcox, B. Zhang, T. Abbott, S. Allam, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, M. Carrasco Kind, R. Covarrubias, M. Crocce, L. N. da Costa, D. L. DePoy, S. Desai, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, N. Kuropatkin, O. Lahav, T. S. Li, M. A. G. Maia, M. Makler, J. Marshall, C. J. Miller, R. Miquel, R. Ogando, A. A. Plazas, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, A. R. Walker",
                "authors": "F. Yuan, C. Lidman, T. M. Davis, M. Childress, F. B. Abdalla, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1504.03039",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1504.03039"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1509.07121",
                "journal": "ArXiv e-prints",
                "title": "Photometric redshifts and clustering of emission line galaxies selected jointly by DES and eBOSS",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150907121J",
                "year": "2015",
                "doi_link": false,
                "authors_long": "S. Jouvel, T. Delubac, J. Comparat, A. Carnero, H. Camacho, F. B. Abdalla, J. Kneib, A. Merson, M. Lima, F. Sobreira, L. da Costa, F. Prada, G. B. Zhu, A. Benoit-Levy, A. De La Macora, N. Kuropatkin, H. Lin, T. M. C. Abbott, S. Allam, M. Banerji, E. Bertin, D. Brooks, D. Capozzi, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, S. Desai, P. Doel, T. F. Eifler, J. Estrada, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, O. Lahav, T. S. Li, M. A. G. Maia, M. March, J. L. Marshall, R. Miquel, W. J. Percival, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, B. Santiago, V. Scarpine, I. Sevilla-Noarbe, M. Soares Santos, E. Suchyta, G. Tarle, J. Thaler, D. Thomas, A. Walker, Y. Zhang, J. Brownstein",
                "authors": "S. Jouvel, T. Delubac, J. Comparat, A. Carnero, H. Camacho, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1509.07121",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1509.07121"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1505.01871",
                "journal": "Physical Review Letters",
                "title": "Wide-Field Lensing Mass Maps from Dark Energy Survey Science Verification Data",
                "doi": "http://dx.doi.org/10.1103/PhysRevLett.115.051301",
                "pages": "115:051301",
                "url": "http://adsabs.harvard.edu/abs/2015PhRvL.115e1301C",
                "year": "2015",
                "doi_link": true,
                "authors_long": "C. Chang, V. Vikram, B. Jain, D. Bacon, A. Amara, M. R. Becker, G. Bernstein, C. Bonnett, S. Bridle, D. Brout, M. Busha, J. Frieman, E. Gaztanaga, W. Hartley, M. Jarvis, T. Kacprzak, A. Kov{\\'a}cs, O. Lahav, H. Lin, P. Melchior, H. Peiris, E. Rozo, E. Rykoff, C. S{\\'a}nchez, E. Sheldon, M. A. Troxel, R. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. H. Bauer, A. Benoit-L{\\'e}vy, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, C. B. D'Andrea, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, M. A. G. Maia, M. March, P. Martini, K. W. Merritt, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, J. Thaler, D. Thomas, D. Tucker, A. R. Walker",
                "authors": "C. Chang, V. Vikram, B. Jain, D. Bacon, A. Amara, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1505.01871",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1505.01871"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1504.03002",
                "journal": "PhRvD",
                "title": "Wide-field lensing mass maps from Dark Energy Survey science verification data: Methodology and detailed analysis",
                "doi": "http://dx.doi.org/10.1103/PhysRevD.92.022006",
                "pages": "92:022006",
                "url": "http://adsabs.harvard.edu/abs/2015PhRvD..92b2006V",
                "year": "2015",
                "doi_link": true,
                "authors_long": "V. Vikram, C. Chang, B. Jain, D. Bacon, A. Amara, M. R. Becker, G. Bernstein, C. Bonnett, S. Bridle, D. Brout, M. Busha, J. Frieman, E. Gaztanaga, W. Hartley, M. Jarvis, T. Kacprzak, A. Kov{\\'a}cs, O. Lahav, B. Leistedt, H. Lin, P. Melchior, H. Peiris, E. Rozo, E. Rykoff, C. S{\\'a}nchez, E. Sheldon, M. A. Troxel, R. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, T. S. Li, M. A. G. Maia, M. Makler, M. March, J. Marshall, P. Martini, K. W. Merritt, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, J. Weller",
                "authors": "V. Vikram, C. Chang, B. Jain, D. Bacon, A. Amara, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1504.03002",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1504.03002"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1504.02889",
                "journal": "ApJ",
                "title": "Stellar Kinematics and Metallicities in the Ultra-faint Dwarf Galaxy Reticulum II",
                "doi": "http://dx.doi.org/10.1088/0004-637X/808/1/95",
                "pages": "808:95",
                "url": "http://adsabs.harvard.edu/abs/2015ApJ...808...95S",
                "year": "2015",
                "doi_link": true,
                "authors_long": "J. D. Simon, A. Drlica-Wagner, T. S. Li, B. Nord, M. Geha, K. Bechtol, E. Balbinot, E. Buckley-Geer, H. Lin, J. Marshall, B. Santiago, L. Strigari, M. Wang, R. H. Wechsler, B. Yanny, T. Abbott, A. H. Bauer, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, S. Dodelson, C. E. Cunha, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, O. Lahav, M. A. G. Maia, M. March, P. Martini, C. J. Miller, R. Miquel, R. Ogando, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, M. Schubnell, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, V. Vikram, A. R. Walker, W. Wester,  DES Collaboration",
                "authors": "J. D. Simon, A. Drlica-Wagner, T. S. Li, B. Nord, M. Geha, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1504.02889",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1504.02889"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": false,
                "arxiv": "",
                "journal": "Astroparticle Physics",
                "title": "Corrigendum to ''Spectroscopic needs for imaging dark energy experiments'' [Astropart. Phys. 63 (2015) 81-100]",
                "doi": "http://dx.doi.org/10.1016/j.astropartphys.2014.12.008",
                "pages": "65:112-113",
                "url": "http://adsabs.harvard.edu/abs/2015APh....65..112N",
                "year": "2015",
                "doi_link": true,
                "authors_long": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, R. Ansari, S. Bailey, W. A. Barkhouse, T. C. Beers, M. R. Blanton, M. Brodwin, J. R. Brownstein, R. J. Brunner, M. Carrasco Kind, J. L. Cervantes-Cota, E. Cheu, N. E. Chisari, M. Colless, J. Comparat, J. Coupon, C. E. Cunha, A. de la Macorra, I. P. Dell'Antonio, B. L. Frye, E. J. Gawiser, N. Gehrels, K. Grady, A. Hagen, P. B. Hall, A. P. Hearin, H. Hildebrandt, C. M. Hirata, S. Ho, K. Honscheid, D. Huterer, {\\vZ}. Ivezi{\\'c}, J.-P. Kneib, J. W. Kruk, O. Lahav, R. Mandelbaum, J. L. Marshall, D. J. Matthews, B. M{\\'e}nard, R. Miquel, M. Moniez, H. W. Moos, J. Moustakas, A. D. Myers, C. Papovich, J. A. Peacock, C. Park, M. Rahman, J. Rhodes, J.-S. Ricol, I. Sadeh, A. Slozar, S. J. Schmidt, D. K. Stern, J. Anthony Tyson, A. von der Linden, R. H. Wechsler, W. M. Wood-Vasey, A. R. Zentner",
                "authors": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, et al.",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1309.5384",
                "journal": "Astroparticle Physics",
                "title": "Spectroscopic needs for imaging dark energy experiments",
                "doi": "http://dx.doi.org/10.1016/j.astropartphys.2014.06.007",
                "pages": "63:81-100",
                "url": "http://adsabs.harvard.edu/abs/2015APh....63...81N",
                "year": "2015",
                "doi_link": true,
                "authors_long": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, R. Ansari, S. Bailey, W. A. Barkhouse, T. C. Beers, M. R. Blanton, M. Brodwin, J. R. Brownstein, R. J. Brunner, M. Carrasco Kind, J. L. Cervantes-Cota, E. Cheu, N. E. Chisari, M. Colless, J. Comparat, J. Coupon, C. E. Cunha, A. de la Macorra, I. P. Dell'Antonio, B. L. Frye, E. J. Gawiser, N. Gehrels, K. Grady, A. Hagen, P. B. Hall, A. P. Hearin, H. Hildebrandt, C. M. Hirata, S. Ho, K. Honscheid, D. Huterer, {\\vZ}. Ivezi{\\'c}, J.-P. Kneib, J. W. Kruk, O. Lahav, R. Mandelbaum, J. L. Marshall, D. J. Matthews, B. M{\\'e}nard, R. Miquel, M. Moniez, H. W. Moos, J. Moustakas, A. D. Myers, C. Papovich, J. A. Peacock, C. Park, M. Rahman, J. Rhodes, J.-S. Ricol, I. Sadeh, A. Slozar, S. J. Schmidt, D. K. Stern, J. Anthony Tyson, A. von der Linden, R. H. Wechsler, W. M. Wood-Vasey, A. R. Zentner",
                "authors": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1309.5384",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1309.5384"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1407.3801",
                "journal": "MNRAS",
                "title": "Combining Dark Energy Survey Science Verification data with near-infrared data from the ESO VISTA Hemisphere Survey",
                "doi": "http://dx.doi.org/10.1093/mnras/stu2261",
                "pages": "446:2523-2539",
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.446.2523B",
                "year": "2015",
                "doi_link": true,
                "authors_long": "M. Banerji, S. Jouvel, H. Lin, R. G. McMahon, O. Lahav, F. J. Castander, F. B. Abdalla, E. Bertin, S. E. Bosman, A. Carnero, M. Carrasco Kind, L. N. da Costa, D. Gerdes, J. Gschwend, M. Lima, M. A. G. Maia, A. Merson, C. Miller, R. Ogando, P. Pellegrini, S. Reed, R. Saglia, C. S{\\'a}nchez, S. Allam, J. Annis, G. Bernstein, J. Bernstein, R. Bernstein, D. Capozzi, M. Childress, C. E. Cunha, T. M. Davis, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Findlay, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, K. Glazebrook, C. Gonz{\\'a}lez-Fern{\\'a}ndez, E. Gonzalez-Solares, K. Honscheid, M. J. Irwin, M. J. Jarvis, A. Kim, S. Koposov, K. Kuehn, A. Kupcu-Yoldas, D. Lagattuta, J. R. Lewis, C. Lidman, M. Makler, J. Marriner, J. L. Marshall, R. Miquel, J. J. Mohr, E. Neilsen, J. Peoples, M. Sako, E. Sanchez, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla, R. Sharp, M. Soares-Santos, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, S. A. Uddin, R. Wechsler, W. Wester, F. Yuan, J. Zuntz",
                "authors": "M. Banerji, S. Jouvel, H. Lin, R. G. McMahon, O. Lahav, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1407.3801",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1407.3801"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": false,
                "arxiv": "",
                "journal": null,
                "title": "Optimizing the LSST Dither Pattern for Survey Uniformity",
                "doi": "#",
                "pages": "225:255.18",
                "url": "http://adsabs.harvard.edu/abs/2015AAS...22525518A",
                "year": "2015",
                "doi_link": false,
                "authors_long": "H. Awan, E. J. Gawiser, P. Kurczynski, C. M. Carroll,  LSST Dark Energy Science Collaboration",
                "authors": "H. Awan, E. J. Gawiser, P. Kurczynski, C. M. Carroll,  LSST Dark Energy Science Collaboration",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            }
        ],
        "byear": "2015"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1406.4407",
                "journal": "MNRAS",
                "title": "Photometric redshift analysis in the Dark Energy Survey Science Verification data",
                "doi": "http://dx.doi.org/10.1093/mnras/stu1836",
                "pages": "445:1482-1506",
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.445.1482S",
                "year": "2014",
                "doi_link": true,
                "authors_long": "C. S{\\'a}nchez, M. Carrasco Kind, H. Lin, R. Miquel, F. B. Abdalla, A. Amara, M. Banerji, C. Bonnett, R. Brunner, D. Capozzi, A. Carnero, F. J. Castander, L. A. N. da Costa, C. Cunha, A. Fausti, D. Gerdes, N. Greisel, J. Gschwend, W. Hartley, S. Jouvel, O. Lahav, M. Lima, M. A. G. Maia, P. Mart{\\'{\\i}}, R. L. C. Ogando, F. Ostrovski, P. Pellegrini, M. M. Rau, I. Sadeh, S. Seitz, I. Sevilla-Noarbe, A. Sypniewski, J. de Vicente, T. Abbot, S. S. Allam, D. Atlee, G. Bernstein, J. P. Bernstein, E. Buckley-Geer, D. Burke, M. J. Childress, T. Davis, D. L. DePoy, A. Dey, S. Desai, H. T. Diehl, P. Doel, J. Estrada, A. Evrard, E. Fern{\\'a}ndez, D. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, K. Glazebrook, K. Honscheid, A. Kim, K. Kuehn, N. Kuropatkin, C. Lidman, M. Makler, J. L. Marshall, R. C. Nichol, A. Roodman, E. S{\\'a}nchez, B. X. Santiago, M. Sako, R. Scalzo, R. C. Smith, M. E. C. Swanson, G. Tarle, D. Thomas, D. L. Tucker, S. A. Uddin, F. Vald{\\'e}s, A. Walker, F. Yuan, J. Zuntz",
                "authors": "C. S{\\'a}nchez, M. Carrasco Kind, H. Lin, R. Miquel, F. B. Abdalla, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1406.4407",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1406.4407"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1410.4506",
                "journal": "ArXiv e-prints",
                "title": "Spectroscopic Needs for Calibration of LSST Photometric Redshifts",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2014arXiv1410.4506S",
                "year": "2014",
                "doi_link": false,
                "authors_long": "S. J. Schmidt, J. A. Newman, A. Abate,  the Spectroscopic Needs White Paper Team",
                "authors": "S. J. Schmidt, J. A. Newman, A. Abate,  the Spectroscopic Needs White Paper Team",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1410.4506",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1410.4506"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1410.4498",
                "journal": "ArXiv e-prints",
                "title": "Spectroscopic Needs for Training of LSST Photometric Redshifts",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2014arXiv1410.4498A",
                "year": "2014",
                "doi_link": false,
                "authors_long": "A. Abate, J. A. Newman, S. J. Schmidt,  the Spectroscopic Needs White Paper team",
                "authors": "A. Abate, J. A. Newman, S. J. Schmidt,  the Spectroscopic Needs White Paper team",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1410.4498",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1410.4498"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1403.0044",
                "journal": "MNRAS",
                "title": "Exhausting the information: novel Bayesian combination of photometric redshift PDFs",
                "doi": "http://dx.doi.org/10.1093/mnras/stu1098",
                "pages": "442:3380-3399",
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.442.3380C",
                "year": "2014",
                "doi_link": true,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1403.0044",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1403.0044"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1404.6442",
                "journal": "MNRAS",
                "title": "Sparse representation of photometric redshift probability density functions: preparing for petascale astronomy",
                "doi": "http://dx.doi.org/10.1093/mnras/stu827",
                "pages": "441:3550-3561",
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.441.3550C",
                "year": "2014",
                "doi_link": true,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1404.6442",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1404.6442"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1312.5753",
                "journal": "MNRAS",
                "title": "SOMz: photometric redshift PDFs with self-organizing maps and random atlas",
                "doi": "http://dx.doi.org/10.1093/mnras/stt2456",
                "pages": "438:3409-3421",
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.438.3409C",
                "year": "2014",
                "doi_link": true,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1312.5753",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1312.5753"
            },
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "1403.003",
                "journal": "Astrophysics Source Code Library",
                "title": "MLZ: Machine Learning for photo-Z",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2014ascl.soft03003C",
                "year": "2014",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind, R. Brunner",
                "authors": "M. Carrasco Kind, R. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": true,
                "arxiv_url": "http://ascl.net/1403.003"
            },
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "",
                "journal": null,
                "title": "Optimizing the LSST Dither Pattern for Dark Energy Studies",
                "doi": "#",
                "pages": "223:343.08",
                "url": "http://adsabs.harvard.edu/abs/2014AAS...22334308G",
                "year": "2014",
                "doi_link": false,
                "authors_long": "E. J. Gawiser, C. M. Carroll, P. Kurczynski, R. L. Jones, A. Sonawalla, R. Bailey, K. S. Krughoff,  LSST Dark Energy Science Collaboration",
                "authors": "E. J. Gawiser, C. M. Carroll, P. Kurczynski, R. L. Jones, A. Sonawalla, et al.",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            }
        ],
        "byear": "2014"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "",
                "journal": null,
                "title": "Implementing Probabilistic Photometric Redshifts",
                "doi": "#",
                "pages": "475:69",
                "url": "http://adsabs.harvard.edu/abs/2013ASPC..475...69C",
                "year": "2013",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": true,
                "arxiv": "1303.7269",
                "journal": "MNRAS",
                "title": "TPZ: photometric redshift PDFs and ancillary information by using prediction trees and random forests",
                "doi": "http://dx.doi.org/10.1093/mnras/stt574",
                "pages": "432:1483-1501",
                "url": "http://adsabs.harvard.edu/abs/2013MNRAS.432.1483C",
                "year": "2013",
                "doi_link": true,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1303.7269",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1303.7269"
            },
            {
                "ads_link": true,
                "kind": "Published",
                "arxiv_link": false,
                "arxiv": "",
                "journal": null,
                "title": "Precision Cosmology with a New Probabilistic Photometric Redshifts Approach",
                "doi": "#",
                "pages": "222:119.01",
                "url": "http://adsabs.harvard.edu/abs/2013AAS...22211901C",
                "year": "2013",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind, R. J. Brunner",
                "authors": "M. Carrasco Kind, R. J. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "1304.011",
                "journal": "Astrophysics Source Code Library",
                "title": "TPZ: Trees for Photo-Z",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2013ascl.soft04011C",
                "year": "2013",
                "doi_link": false,
                "authors_long": "M. Carrasco Kind, R. Brunner",
                "authors": "M. Carrasco Kind, R. Brunner",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": true,
                "arxiv_url": "http://ascl.net/1304.011"
            }
        ],
        "byear": "2013"
    },
    {
        "papers": [
            {
                "ads_link": true,
                "kind": "Software",
                "arxiv_link": false,
                "arxiv": "",
                "journal": "The Astronomer's Telegram",
                "title": "First SN Discoveries from the Dark Energy Survey",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2012ATel.4668....1A",
                "year": "2012",
                "doi_link": false,
                "authors_long": "T. Abbott, F. Abdalla, I. Achitouv, E. Ahn, G. Aldering, S. Allam, D. Alonso, A. Amara, J. Annis, M. Antonik",
                "authors": "T. Abbott, F. Abdalla, I. Achitouv, E. Ahn, G. Aldering, et al.",
                "prep_link": false,
                "pdf_link": false,
                "pdf_url": "#",
                "soft_link": false,
                "arxiv_url": "#"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1211.0310",
                "journal": "ArXiv e-prints",
                "title": "Large Synoptic Survey Telescope: Dark Energy Science Collaboration",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2012arXiv1211.0310L",
                "year": "2012",
                "doi_link": false,
                "authors_long": " LSST Dark Energy Science Collaboration, A. Abate, G. Aldering, S. Allen, R. Ansari, P. Antilogus, D. Applegate, P. Astier, E. Aubourg, N. Bahcall, D. Bard, W. Barkhouse, J. Bartlett, R. Bean, A. Becker, V. Beckmann, G. Bernstein, R. Biswas, G. Blanc, S. Bongard, J. Bosch, D. Boutigny, M. Bradac, A. Bradshaw, R. Brunner, P. Burchat, D. Burke, R. Cahn, J. Campagne, M. Carrasco Kind, C. Chang, E. Cheu, J. Chiang, D. Cinabro, C. Claver, D. Clowe, J. Cohn, A. Connolly, A. Cooray, R. Croft, W. Cui, C. Cunha, I. Dell'Antonio, S. Digel, T. Di Matteo, S. Dodelson, O. Dore, R. Dubois, G. Dubois-Felsmann, A. Ealet, S. Escoffier, C. Fassnacht, D. Finley, D. Fouchez, J. Frieman, K. Ganga, E. Gangler, G. Garzoglio, E. Gawiser, F. Gilman, K. Gilmore, L. Gladney, T. Glanzman, E. Gottschalk, N. Gnedin, P. Gris, J. Guy, S. Habib, K. Heitmann, S. Hilbert, S. Ho, C. Hogan, K. Honscheid, Z. Huard, E. Huff, Z. Ivezic, B. Jain, M. Jarvis, M. Jee, T. Jeltema, S. Jha, K. Johns, A. Johnson, R. Johnson, S. Kahn, S. Kent, R. Kessler, A. Kiessling, A. Kim, D. Kirkby, R. Kirshner, E. Kovacs, L. Knox, J. Kratochvil, S. Kuhlmann, M. Levi, G. Li, H. Lin, E. Linder, R. Lupton, Z. Ma, B. Macintosh, R. Mandelbaum, A. Mantz, P. Marshall, S. Marshall, M. May, P. McDonald, B. Meadows, P. Melchior, B. Menard, M. Moniez, A. Morandi, R. Morris, J. Newman, M. Neyrinck, P. Nugent, P. O'Connor, S. Olivier, N. Padmanabhan, R. Pain, E. Peng, O. Perdereau, S. Perlmutter, J. Peterson, V. Petrosian, S. Plaszczynski, A. Pope, A. Raccanelli, A. Rasmussen, K. Reil, J. Rhodes, P. Ricker, J. Ricol, N. Roe, A. Roodman, L. Rosenberg, C. Roucelle, S. Russo, M. Sako, R. Schindler, S. Schmidt, M. Schneider, N. Sehgal, U. Seljak, G. Sembroski, H. Seo, I. Shipsey, J. Singal, D. Spergel, M. Soares-Santos, H. Spinka, A. Stebbins, M. Strauss, C. Stubbs, C. Tao, J. Thaler, R. Thomas, P. Thorman, A. Tilquin, H. Trac, T. Treu, M. Tristram, J. Tyson, B. Wandelt, Y. Wang, R. Wechsler, T. Wenaus, M. White, D. Wittman, W. Wood-Vasey, B. Xin, P. Yoachim, A. Zentner, H. Zhan",
                "authors": " LSST Dark Energy Science Collaboration, A. Abate, G. Aldering, S. Allen, R. Ansari, et al.",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1211.0310",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1211.0310"
            },
            {
                "ads_link": true,
                "kind": "Arxiv",
                "arxiv_link": true,
                "arxiv": "1211.0310",
                "journal": "ArXiv e-prints",
                "title": "Large Synoptic Survey Telescope: Dark Energy Science Collaboration",
                "doi": "#",
                "pages": "",
                "url": "http://adsabs.harvard.edu/abs/2012arXiv1211.0310L",
                "year": "2012",
                "doi_link": false,
                "authors_long": "",
                "authors": "",
                "prep_link": false,
                "pdf_link": true,
                "pdf_url": "http://arxiv.org/pdf/1211.0310",
                "soft_link": false,
                "arxiv_url": "http://arxiv.org/abs/1211.0310"
            }
        ],
        "byear": "2012"
    }
]