[
    {
        "byear": "In preparation", 
        "papers": [
            {
                "ads_link": false, 
                "kind": "Submitted", 
                "arxiv": "0000.0000", 
                "arxiv_url": "#", 
                "title": "Reconstructing the Galaxy Redshift Distribution by using Deconvolution", 
                "url": "", 
                "soft_link": false, 
                "authors": "W. Biscarri, M. Carrasco Kind, J. Asorey, R. J. Brunner", 
                "prep_link": true, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "W. Biscarri, M. Carrasco Kind, J. Asorey, R. J. Brunner", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "in prep.", 
                "pdf_link": false
            }, 
            {
                "ads_link": false, 
                "kind": "Submitted", 
                "arxiv": "0000.0000", 
                "arxiv_url": "#", 
                "title": "Source Detection with SOM and nested sampling", 
                "url": "", 
                "soft_link": false, 
                "authors": "D. Balakrishna, M. Carrasco Kind, R. J. Brunner", 
                "prep_link": true, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "D. Balakrishna, M. Carrasco Kind, R. J. Brunner", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "in prep.", 
                "pdf_link": false
            }
        ]
    }, 
    {
        "byear": "2016", 
        "papers": [
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.08336", 
                "arxiv_url": "http://arxiv.org/abs/1507.08336", 
                "title": "No galaxy left behind: accurate measurements with the faintest objects in the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.457..786S", 
                "soft_link": false, 
                "authors": "E. Suchyta, E. M. Huff, J. Aleksi{\\'c}, P. Melchior, S. Jouvel, et al.", 
                "prep_link": false, 
                "pages": "457:786-808", 
                "pdf_url": "http://arxiv.org/pdf/1507.08336", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2953", 
                "authors_long": "E. Suchyta, E. M. Huff, J. Aleksi{\\'c}, P. Melchior, S. Jouvel, N. MacCrann, A. J. Ross, M. Crocce, E. Gaztanaga, K. Honscheid, B. Leistedt, H. V. Peiris, E. S. Rykoff, E. Sheldon, T. Abbott, F. B. Abdalla, S. Allam, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, D. J. James, M. Jarvis, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, W. J. Percival, K. Reil, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, Y. Zhang,  DES Collaboration", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.05551", 
                "arxiv_url": "http://arxiv.org/abs/1507.05551", 
                "title": "CMB lensing tomography with the DES Science Verification galaxies", 
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.456.3213G", 
                "soft_link": false, 
                "authors": "T. Giannantonio, P. Fosalba, R. Cawthon, Y. Omori, M. Crocce, et al.", 
                "prep_link": false, 
                "pages": "456:3213-3244", 
                "pdf_url": "http://arxiv.org/pdf/1507.05551", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2678", 
                "authors_long": "T. Giannantonio, P. Fosalba, R. Cawthon, Y. Omori, M. Crocce, F. Elsner, B. Leistedt, S. Dodelson, A. Benoit-L{\\'e}vy, E. Gazta{\\~n}aga, G. Holder, H. V. Peiris, W. J. Percival, D. Kirk, A. H. Bauer, B. A. Benson, G. M. Bernstein, J. Carretero, T. M. Crawford, R. Crittenden, D. Huterer, B. Jain, E. Krause, C. L. Reichardt, A. J. Ross, G. Simard, B. Soergel, A. Stark, K. T. Story, J. D. Vieira, J. Weller, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, R. A. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, J. E. Carlstrom, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, C. L. Chang, C. E. Cunha, L. N. da Costa, C. B. D'Andrea, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. F. Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, D. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, W. L. Holzapfel, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. March, J. L. Marshall, P. Martini, P. Melchior, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, B. R. Saliwanchik, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, J. Zuntz", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.05360", 
                "arxiv_url": "http://arxiv.org/abs/1507.05360", 
                "title": "Galaxy clustering, photometric redshifts and diagnosis of systematics in the DES Science Verification data", 
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.455.4301C", 
                "soft_link": false, 
                "authors": "M. Crocce, J. Carretero, A. H. Bauer, A. J. Ross, I. Sevilla-Noarbe, et al.", 
                "prep_link": false, 
                "pages": "455:4301-4324", 
                "pdf_url": "http://arxiv.org/pdf/1507.05360", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2590", 
                "authors_long": "M. Crocce, J. Carretero, A. H. Bauer, A. J. Ross, I. Sevilla-Noarbe, T. Giannantonio, F. Sobreira, J. Sanchez, E. Gaztanaga, M. Carrasco Kind, C. S{\\'a}nchez, C. Bonnett, A. Benoit-L{\\'e}vy, R. J. Brunner, A. C. Rosell, R. Cawthon, P. Fosalba, W. Hartley, E. J. Kim, B. Leistedt, R. Miquel, H. V. Peiris, W. J. Percival, R. Rosenfeld, E. S. Rykoff, E. S{\\'a}nchez, T. Abbott, F. B. Abdalla, S. Allam, M. Banerji, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, F. J. Castander, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, T. F. Eifler, A. E. Evrard, A. F. Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, M. Sako, B. Santiago, M. Schubnell, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, R. H. Wechsler, J. Weller, J. Zuntz,  DES Collaboration", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1602.04199", 
                "arxiv_url": "http://arxiv.org/abs/1602.04199", 
                "title": "A Dark Energy Camera Search for Missing Supergiants in the LMC After the Advanced LIGO Gravitational Wave Event GW150914", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160204199A", 
                "soft_link": false, 
                "authors": "J. Annis, M. Soares-Santos, E. Berger, D. Brout, H. Chen, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1602.04199", 
                "doi": "#", 
                "authors_long": "J. Annis, M. Soares-Santos, E. Berger, D. Brout, H. Chen, R. Chornock, P. S. Cowperthwaite, H. T. Diehl, Z. Doctor, A. Drlica-Wagner, M. R. Drout, B. Farr, D. A. Finley, B. Flaugher, R. J. Foley, J. Frieman, R. A. Gruendl, K. Herner, D. Holz, R. Kessler, H. Lin, J. Marriner, E. Neilsen, A. Rest, M. Sako, M. Smith, N. Smith, F. Sobreira, A. R. Walker, B. Yanny, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-Levy, R. A. Bernstein, E. Bertin, E. Bertin, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, S. B. Cenko, M. Crocce, C. E. Cunha, C. B. D'Andrea, C. B. D'Andrea, L. N. da Costa, L. N. da Costa, S. Desai, J. P. Dietrich, T. F. Eifler, A. E. Evrard, E. Fernandez, J. Fischer, W. Fong, P. Fosalba, D. B. Fox, C. L. Fryer, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. A. Goldstein, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, I. Karliner, D. Kasen, S. Kent, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, P. Martini, B. D. Metzger, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, R. Ogando, J. Peoples, A. A. Plazas, E. Quataert, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, B. Santiago, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, A. Stebbins, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. L. Tucker, V. Vikram, R. H. Wechsler, J. Weller, W. Wester", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1602.04198", 
                "arxiv_url": "http://arxiv.org/abs/1602.04198", 
                "title": "A Dark Energy Camera Search for an Optical Counterpart to the First Advanced LIGO Gravitational Wave Event GW150914", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160204198S", 
                "soft_link": false, 
                "authors": "M. Soares-Santos, R. Kessler, E. Berger, J. Annis, D. Brout, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1602.04198", 
                "doi": "#", 
                "authors_long": "M. Soares-Santos, R. Kessler, E. Berger, J. Annis, D. Brout, E. Buckley-Geer, H. Chen, P. S. Cowperthwaite, H. T. Diehl, Z. Doctor, A. Drlica-Wagner, B. Farr, D. A. Finley, B. Flaugher, R. Foley, J. Frieman, R. A. Gruendl, K. Herner, D. Holz, H. Lin, J. Marriner, E. Neilsen, A. Rest, M. Sako, D. Scolnic, F. Sobreira, A. R. Walker, W. Wester, B. Yanny, T. M. C. Abbott, F. B. Abdalla, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. Benoit-L{\\'e}vy, R. A. Bernstein, E. Bertin, D. A. Brown, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, S. B. Cenko, R. Chornock, M. Crocce, C. B. D'Andrea, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, M. R. Drout, T. F. Eifler, J. Estrada, A. E. Evrard, S. Fairhurst, E. Fernandez, J. Fischer, W. Fong, P. Fosalba, D. B. Fox, C. L. Fryer, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. A. Goldstein, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, I. Karliner, D. Kasen, S. Kent, N. Kuropatkin, K. Kuehn, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, R. Margutti, P. Martini, T. Matheson, R. G. McMahon, B. D. Metzger, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, R. Ogando, J. Peoples, A. A. Plazas, E. Quataert, A. K. Romer, A. Roodman, A. Roodman, E. S. Rykoff, E. S. Rykoff, E. Sanchez, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, M. Smith, N. Smith, R. C. Smith, A. Stebbins, P. J. Sutton, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. L. Tucker, V. Vikram, R. H. Wechsler, J. Weller", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1512.06043", 
                "arxiv_url": "http://arxiv.org/abs/1512.06043", 
                "title": "DES14X3taz: A Type I Superluminous Supernova Showing a Luminous, Rapidly Cooling Initial Pre-peak Bump", 
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...818L...8S", 
                "soft_link": false, 
                "authors": "M. Smith, M. Sullivan, C. B. D{\\rsquo}Andrea, F. J. Castander, R. Casas, et al.", 
                "prep_link": false, 
                "pages": "818:L8", 
                "pdf_url": "http://arxiv.org/pdf/1512.06043", 
                "doi": "http://dx.doi.org/10.3847/2041-8205/818/1/L8", 
                "authors_long": "M. Smith, M. Sullivan, C. B. D{\\rsquo}Andrea, F. J. Castander, R. Casas, S. Prajs, A. Papadopoulos, R. C. Nichol, N. V. Karpenka, S. R. Bernard, P. Brown, R. Cartier, J. Cooke, C. Curtin, T. M. Davis, D. A. Finley, R. J. Foley, A. Gal-Yam, D. A. Goldstein, S. Gonz{\\'a}lez-Gait{\\'a}n, R. R. Gupta, D. A. Howell, C. Inserra, R. Kessler, C. Lidman, J. Marriner, P. Nugent, T. A. Pritchard, M. Sako, S. Smartt, R. C. Smith, H. Spinka, R. C. Thomas, R. C. Wolf, A. Zenteno, T. M. C. Abbott, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, L. N. da Costa, S. Desai, H. T. Diehl, P. Doel, J. Estrada, A. E. Evrard, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, A. R. Walker, W. Wester,  The DES Collaboration", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "\\apjl", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1509.04296", 
                "arxiv_url": "http://arxiv.org/abs/1509.04296", 
                "title": "Discovery of a Stellar Overdensity in Eridanus{\\ndash}Phoenix in the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2016ApJ...817..135L", 
                "soft_link": false, 
                "authors": "T. S. Li, E. Balbinot, N. Mondrik, J. L. Marshall, B. Yanny, et al.", 
                "prep_link": false, 
                "pages": "817:135", 
                "pdf_url": "http://arxiv.org/pdf/1509.04296", 
                "doi": "http://dx.doi.org/10.3847/0004-637X/817/2/135", 
                "authors_long": "T. S. Li, E. Balbinot, N. Mondrik, J. L. Marshall, B. Yanny, K. Bechtol, A. Drlica-Wagner, D. Oscar, B. Santiago, J. D. Simon, A. K. Vivas, A. R. Walker, M. Y. Wang, T. M. C. Abbott, F. B. Abdalla, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Estrada, D. A. Finley, B. Flaugher, J. Frieman, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. A. G. Maia, M. March, P. Martini, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Tucker, Y. Zhang,  The DES Collaboration", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "ApJ", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.05177", 
                "arxiv_url": "http://arxiv.org/abs/1507.05177", 
                "title": "Observation of Two New L4 Neptune Trojans in the Dark Energy Survey Supernova Fields", 
                "url": "http://adsabs.harvard.edu/abs/2016AJ....151...39G", 
                "soft_link": false, 
                "authors": "D. W. Gerdes, R. J. Jennings, G. M. Bernstein, M. Sako, F. Adams, et al.", 
                "prep_link": false, 
                "pages": "151:39", 
                "pdf_url": "http://arxiv.org/pdf/1507.05177", 
                "doi": "http://dx.doi.org/10.3847/0004-6256/151/2/39", 
                "authors_long": "D. W. Gerdes, R. J. Jennings, G. M. Bernstein, M. Sako, F. Adams, D. Goldstein, R. Kessler, S. Hamilton, T. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D{\\rsquo}Andrea, L. N. da Costa, D. L. DePoy, S. Desai, J. P. Dietrich, P. Doel, T. F. Eifler, A. Fausti Neto, B. Flaugher, J. Frieman, E. Gaztanaga, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. A. G. Maia, M. March, P. Martini, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarl{\\'e}, J. Thaler, A. R. Walker, W. Wester, Y. Zhang,  The DES Collaboration", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "AJ", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.05090", 
                "arxiv_url": "http://arxiv.org/abs/1507.05090", 
                "title": "Weak lensing by galaxy troughs in DES Science Verification data", 
                "url": "http://adsabs.harvard.edu/abs/2016MNRAS.455.3367G", 
                "soft_link": false, 
                "authors": "D. Gruen, O. Friedrich, A. Amara, D. Bacon, C. Bonnett, et al.", 
                "prep_link": false, 
                "pages": "455:3367-3380", 
                "pdf_url": "http://arxiv.org/pdf/1507.05090", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2506", 
                "authors_long": "D. Gruen, O. Friedrich, A. Amara, D. Bacon, C. Bonnett, W. Hartley, B. Jain, M. Jarvis, T. Kacprzak, E. Krause, A. Mana, E. Rozo, E. S. Rykoff, S. Seitz, E. Sheldon, M. A. Troxel, V. Vikram, T. M. C. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, M. R. Becker, A. Benoit-L{\\'e}vy, G. M. Bernstein, R. A. Bernstein, E. Bertin, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. F. Neto, E. Fernandez, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, R. H. Wechsler, J. Weller, Y. Zhang, J. Zuntz", 
                "year": "2016", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00621", 
                "arxiv_url": "http://arxiv.org/abs/1601.00621", 
                "title": "The redMaPPer Galaxy Cluster Catalog From DES Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100621R", 
                "soft_link": false, 
                "authors": "E. S. Rykoff, E. Rozo, D. Hollowood, A. Bermeo-Hernandez, T. Jeltema, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00621", 
                "doi": "#", 
                "authors_long": "E. S. Rykoff, E. Rozo, D. Hollowood, A. Bermeo-Hernandez, T. Jeltema, J. Mayers, A. K. Romer, P. Rooney, A. Saro, C. Vergara Cervantes, H. Wilcox, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Childress, C. A. Collins, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, T. M. Davis, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, K. Glazebrook, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, M. Hilton, K. Honscheid, B. Hoyle, D. J. James, S. T. Kay, K. Kuehn, N. Kuropatkin, O. Lahav, G. F. Lewis, C. Lidman, M. Lima, M. A. G. Maia, R. G. Mann, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, M. Sahl{\\'e}n, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, J. P. Stott, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, D. Tucker, P. T. P. Viana, V. Vikram, A. R. Walker, Y. Zhang", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00589", 
                "arxiv_url": "http://arxiv.org/abs/1601.00589", 
                "title": "Comparing Dark Energy Survey and HST-CLASH observations of the galaxy cluster RXC J2248.7-4431: implications for stellar mass versus dark matter", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100589P", 
                "soft_link": false, 
                "authors": "A. Palmese, O. Lahav, M. Banerji, D. Gruen, S. Jouvel, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00589", 
                "doi": "#", 
                "authors_long": "A. Palmese, O. Lahav, M. Banerji, D. Gruen, S. Jouvel, P. Melchior, J. Aleksi{\\'c}, J. Annis, H. T. Diehl, T. Jeltema, K. Romer, E. Rozo, E. S. Rykoff, S. Seitz, E. Suchyta, Y. Zhang, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, J. P. Dietrich, P. Doel, J. Estrada, A. E. Evrard, B. Flaugher, J. Frieman, D. W. Gerdes, D. A. Goldstein, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, J. L. Marshall, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, A. Roodman, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, D. Thomas, D. Tucker, V. Vikram", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00405", 
                "arxiv_url": "http://arxiv.org/abs/1601.00405", 
                "title": "Galaxy bias from the DES Science Verification Data: combining galaxy density maps and weak lensing maps", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100405C", 
                "soft_link": false, 
                "authors": "C. Chang, A. Pujol, E. Gaztanaga, A. Amara, A. Refregier, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00405", 
                "doi": "#", 
                "authors_long": "C. Chang, A. Pujol, E. Gaztanaga, A. Amara, A. Refregier, D. Bacon, M. R. Becker, C. Bonnett, J. Carretero, F. J. Castander, M. Crocce, P. Fosalba, T. Giannantonio, W. Hartley, B. Jain, M. Jarvis, T. Kacprzak, A. J. Ross, E. Sheldon, M. A. Troxel, V. Vikram, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-Levy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. E. Evrard, B. Flaugher, J. Frieman, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, A. R. Walker", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00357", 
                "arxiv_url": "http://arxiv.org/abs/1601.00357", 
                "title": "Galaxy clustering with photometric surveys using PDF redshift information", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100357A", 
                "soft_link": false, 
                "authors": "J. Asorey, M. Carrasco Kind, I. Sevilla-Noarbe, R. J. Brunner, J. Thaler", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00357", 
                "doi": "#", 
                "authors_long": "J. Asorey, M. Carrasco Kind, I. Sevilla-Noarbe, R. J. Brunner, J. Thaler", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00329", 
                "arxiv_url": "http://arxiv.org/abs/1601.00329", 
                "title": "The Dark Energy Survey: more than dark energy - an overview", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100329D", 
                "soft_link": false, 
                "authors": " Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, S. Allam, J. Aleksic, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00329", 
                "doi": "#", 
                "authors_long": " Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, S. Allam, J. Aleksic, A. Amara, D. Bacon, E. Balbinot, M. Banerji, K. Bechtol, A. Benoit-Levy, G. M. Bernstein, E. Bertin, J. Blazek, S. Dodelson, C. Bonnett, D. Brooks, S. Bridle, R. J. Brunner, E. Buckley-Geer, D. L. Burke, D. Capozzi, G. B. Caminha, J. Carlsen, A. Carnero-Rosell, M. Carollo, M. Carrasco Kind, J. Carretero, F. J. Castander, L. Clerkin, T. Collett, C. Conselice, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, T. M. Davis, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. Drlica-Wagner, J. Etherington, J. Estrada, A. E. Evrard, J. Fabbri, D. A. Finley, B. Flaugher, P. Fosalba, R. J. Foley, J. Frieman, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, T. Giannantonio, D. A. Goldstein, D. Gruen, R. A. Gruendl, P. Guarnieri, G. Gutierrez, W. Hartley, K. Honscheid, B. Jain, D. J. James, T. Jeltema, S. Jouvel, R. Kessler, A. King, D. Kirk, R. Kron, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, H. Lin, M. A. G. Maia, M. Makler, M. Manera, C. Maraston, J. L. Marshall, P. Martini, R. G. McMahon, P. Melchior, A. Merson, C. J. Miller, R. Miquel, J. J. Mohr, X. Morice-Atkinson, K. Naidoo, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, F. Ostrovski, A. Palmese, A. Papadopoulos, H. Peiris, J. Peoples, A. A. Plazas, W. J. Percival, S. L. Reed, A. K. Romer, A. Roodman, A. Ross, E. Rozo, E. S. Rykoff, I. Sadeh, M. Sako, C. Sanchez, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, E. Sheldon, M. Smith, R. C. Smith, M. Soares-Santos, F. Sobreira, M. Soumagnac, E. Suchyta, M. Sullivan, M. Swanson, G. Tarle, J. Thaler, D. Thomas, R. C. Thomas, D. Tucker, J. D. Vieira, V. Vikram, A. R. Walker, R. H. Wechsler, W. Wester, J. Weller, L. Whiteway, H. Wilcox, B. Yanny, Y. Zhang, J. Zuntz", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1601.00117", 
                "arxiv_url": "http://arxiv.org/abs/1601.00117", 
                "title": "Assessment of Systematic Chromatic Errors that Impact Sub-1\\% Photometric Precision in Large-Area Sky Surveys", 
                "url": "http://adsabs.harvard.edu/abs/2016arXiv160100117L", 
                "soft_link": false, 
                "authors": "T. S. Li, D. L. DePoy, J. L. Marshall, D. Tucker, R. Kessler, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1601.00117", 
                "doi": "#", 
                "authors_long": "T. S. Li, D. L. DePoy, J. L. Marshall, D. Tucker, R. Kessler, J. Annis, G. M. Bernstein, S. Boada, D. L. Burke, D. A. Finley, D. J. James, S. Kent, H. Lin, J. Marriner, N. Mondrik, D. Nagasawa, E. S. Rykoff, D. Scolnic, A. R. Walker, W. Wester, T. M. C. Abbott, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, P. Doel, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. A. Goldstein, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, K. Kuehn, N. Kuropatkin, M. A. G. Maia, P. Melchior28, C. J. Miller, R. Miquel, J. J. Mohr, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, V. Vikram,  The DES Collaboration", 
                "year": "2016", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }
        ]
    }, 
    {
        "byear": "2015", 
        "papers": [
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1506.07814", 
                "arxiv_url": "http://arxiv.org/abs/1506.07814", 
                "title": "Constraints on the richness-mass relation and the optical-SZE positional offset distribution for SZE-selected clusters", 
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.454.2305S", 
                "soft_link": false, 
                "authors": "A. Saro, S. Bocquet, E. Rozo, B. A. Benson, J. Mohr, et al.", 
                "prep_link": false, 
                "pages": "454:2305-2319", 
                "pdf_url": "http://arxiv.org/pdf/1506.07814", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2141", 
                "authors_long": "A. Saro, S. Bocquet, E. Rozo, B. A. Benson, J. Mohr, E. S. Rykoff, M. Soares-Santos, L. Bleem, S. Dodelson, P. Melchior, F. Sobreira, V. Upadhyay, J. Weller, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, M. Bayliss, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, M. Brodwin, D. Brooks, E. Buckley-Geer, D. L. Burke, J. E. Carlstrom, R. Capasso, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, I. Chiu, R. Covarrubias, T. M. Crawford, M. Crocce, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, T. de Haan, H. T. Diehl, J. P. Dietrich, P. Doel, C. E. Cunha, T. F. Eifler, A. E. Evrard, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, J. Frieman, C. Gangkofner, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, N. Gupta, C. Hennig, W. L. Holzapfel, K. Honscheid, B. Jain, D. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, H. Lin, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, M. McDonald, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, C. L. Reichardt, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, M. Schubnell, I. Sevilla, R. C. Smith, B. Stalder, A. A. Stark, V. Strazzullo, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, D. Tucker, V. Vikram, A. von der Linden, A. R. Walker, R. H. Wechsler, W. Wester, A. Zenteno, K. E. Ziegler", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1508.01203", 
                "arxiv_url": "http://arxiv.org/abs/1508.01203", 
                "title": "Discovery of two gravitationally lensed quasars in the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.454.1260A", 
                "soft_link": false, 
                "authors": "A. Agnello, T. Treu, F. Ostrovski, P. L. Schechter, E. J. Buckley-Geer, et al.", 
                "prep_link": false, 
                "pages": "454:1260-1265", 
                "pdf_url": "http://arxiv.org/pdf/1508.01203", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv2171", 
                "authors_long": "A. Agnello, T. Treu, F. Ostrovski, P. L. Schechter, E. J. Buckley-Geer, H. Lin, M. W. Auger, F. Courbin, C. D. Fassnacht, J. Frieman, N. Kuropatkin, P. J. Marshall, R. G. McMahon, G. Meylan, A. More, S. H. Suyu, C. E. Rusu, D. Finley, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, A. C. Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, J. Estrada, A. F. Neto, B. Flaugher, P. Fosalba, D. W. Gerdes, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, A. R. Walker, R. H. Wechsler, Y. Zhang", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1512.07914", 
                "arxiv_url": "http://arxiv.org/abs/1512.07914", 
                "title": "The LSST Data Management System", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151207914J", 
                "soft_link": false, 
                "authors": "M. Juri{\\'c}, J. Kantor, K. Lim, R. H. Lupton, G. Dubois-Felsmann, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1512.07914", 
                "doi": "#", 
                "authors_long": "M. Juri{\\'c}, J. Kantor, K. Lim, R. H. Lupton, G. Dubois-Felsmann, T. Jenness, T. S. Axelrod, J. Aleksi{\\'c}, R. A. Allsman, Y. AlSayyad, J. Alt, R. Armstrong, J. Basney, A. C. Becker, J. Becla, S. J. Bickerton, R. Biswas, J. Bosch, D. Boutigny, M. Carrasco Kind, D. R. Ciardi, A. J. Connolly, S. F. Daniel, G. E. Daues, F. Economou, H.-F. Chiang, A. Fausti, M. Fisher-Levine, D. M. Freemon, P. Gee, P. Gris, F. Hernandez, J. Hoblitt, {\\vZ}. Ivezi{\\'c}, F. Jammes, D. Jevremovi{\\'c}, R. L. Jones, J. Bryce Kalmbach, V. P. Kasliwal, K. S. Krughoff, D. Lang, J. Lurie, N. B. Lust, F. Mullally, L. A. MacArthur, P. Melchior, J. Moeyens, D. L. Nidever, R. Owen, J. K Parejko, J. M. Peterson, D. Petravick, S. R. Pietrowicz, P. A. Price, D. J. Reiss, R. A. Shaw, J. Sick, C. T. Slater, M. A. Strauss, I. S. Sullivan, J. D. Swinbank, S. Van Dyk, V. Vuj{\\v c}i{\\'c}, A. Withers, P. Yoachim, f. t. LSST Project", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1512.04535", 
                "arxiv_url": "http://arxiv.org/abs/1512.04535", 
                "title": "Cross-correlation of gravitational lensing from DES Science Verification data with SPT and Planck lensing", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151204535K", 
                "soft_link": false, 
                "authors": "D. Kirk, Y. Omori, A. Benoit-L{\\'e}vy, R. Cawthon, C. Chang, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1512.04535", 
                "doi": "#", 
                "authors_long": "D. Kirk, Y. Omori, A. Benoit-L{\\'e}vy, R. Cawthon, C. Chang, P. Larsen, A. Amara, D. Bacon, T. M. Crawford, S. Dodelson, P. Fosalba, T. Giannantonio, G. Holder, B. Jain, T. Kacprzak, O. Lahav, N. MacCrann, A. Nicola, A. Refregier, E. Sheldon, K. T. Story, M. A. Troxel, J. D. Vieira, V. Vikram, J. Zuntz, T. M. C. Abbott, F. B. Abdalla, M. R. Becker, B. A. Benson, G. M. Bernstein, R. A. Bernstein, L. E. Bleem, C. Bonnett, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, J. E. Carlstrom, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, B. Flaugher, J. Frieman, D. W. Gerdes, D. A. Goldstein, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, S. Kent, K. Kuehn, N. Kuropatkin, M. Lima, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, C. L. Reichardt, A. Roodman, E. Rozo, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, G. Simard, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Thomas, R. H. Wechsler, J. Weller", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1512.03062", 
                "arxiv_url": "http://arxiv.org/abs/1512.03062", 
                "title": "Observation and Confirmation of Six Strong Lensing Systems in The Dark Energy Survey Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151203062N", 
                "soft_link": false, 
                "authors": "B. Nord, E. Buckley-Geer, H. Lin, H. T. Diehl, J. Helsby, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1512.03062", 
                "doi": "#", 
                "authors_long": "B. Nord, E. Buckley-Geer, H. Lin, H. T. Diehl, J. Helsby, N. Kuropatkin, A. Amara, T. Collett, S. Allam, G. Caminha, C. De Bom, S. Desai, H. D{\\'u}met-Montoya, M. E. d. S. Pereira, D. A. Finley, B. Flaugher, C. Furlanetto, H. Gaitsch, M. Gill, K. W. Merritt, A. More, D. Tucker, E. S. Rykoff, E. Rozo, F. B. Abdalla, A. Agnello, M. Auger, R. J. Brunner, M. Carrasco Kind, F. J. Castander, C. E. Cunha, L. N. da Costa, R. Foley, D. W. Gerdes, K. Glazebrook, J. Gschwend, W. Hartley, R. Kessler, D. Lagattuta, G. Lewis, M. A. G. Maia, M. Makler, F. Menanteau, A. Niernberg, D. Scolnic, J. D. Vieira, R. Gramillano, T. M. C. Abbott, M. Banerji, A. Benoit-L{\\'e}vy, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. B. D'Andrea, J. P. Dietrich, P. Doel, A. E. Evrard, J. Frieman, E. Gaztanaga, D. Gruen, K. Honscheid, D. J. James, K. Kuehn, T. S. Li, M. Lima, J. L. Marshall, P. Martini, P. Melchior, R. Miquel, E. Neilsen, R. C. Nichol, R. Ogando, A. A. Plazas, A. K. Romer, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, A. R. Walker, W. Wester, Y. Zhang,  the DES Collaboration", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1512.01032", 
                "arxiv_url": "http://arxiv.org/abs/1512.01032", 
                "title": "Physical properties of star clusters in the outer LMC as observed by the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151201032P", 
                "soft_link": false, 
                "authors": "A. Pieres, B. Santiago, E. Balbinot, E. Luque, A. B. A. Queiroz, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1512.01032", 
                "doi": "#", 
                "authors_long": "A. Pieres, B. Santiago, E. Balbinot, E. Luque, A. B. A. Queiroz, L. N. da Costa, M. A. G. Maia, A. Drlica-Wagner, A. Roodman, C. Abbott, S. Allam, A. Benoit-Levy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, S. Desai, H. T. Diehl, T. F. Eifler, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, D. Tucker, A. R. Walker", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1507.05137", 
                "arxiv_url": "http://arxiv.org/abs/1507.05137", 
                "title": "The Difference Imaging Pipeline for the Transient Search in the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2015AJ....150..172K", 
                "soft_link": false, 
                "authors": "R. Kessler, J. Marriner, M. Childress, R. Covarrubias, C. B. D'Andrea, et al.", 
                "prep_link": false, 
                "pages": "150:172", 
                "pdf_url": "http://arxiv.org/pdf/1507.05137", 
                "doi": "http://dx.doi.org/10.1088/0004-6256/150/6/172", 
                "authors_long": "R. Kessler, J. Marriner, M. Childress, R. Covarrubias, C. B. D'Andrea, D. A. Finley, J. Fischer, R. J. Foley, D. Goldstein, R. R. Gupta, K. Kuehn, M. Marcha, R. C. Nichol, A. Papadopoulos, M. Sako, D. Scolnic, M. Smith, M. Sullivan, W. Wester, F. Yuan, T. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, L. N. da Costa, S. Desai, H. T. Diehl, T. F. Eifler, A. Fausti Neto, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, N. Kuropatkin, T. S. Li, M. A. G. Maia, J. L. Marshall, P. Martini, C. J. Miller, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, G. Tarle, J. Thaler, R. C. Thomas, D. Tucker, A. R. Walker,  DES Collaboration", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "AJ", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "1511.011", 
                "arxiv_url": "http://ascl.net/1511.011", 
                "title": "SparsePZ: Sparse Representation of Photometric Redshift PDFs", 
                "url": "http://adsabs.harvard.edu/abs/2015ascl.soft11011C", 
                "soft_link": true, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "Astrophysics Source Code Library", 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1511.03391", 
                "arxiv_url": "http://arxiv.org/abs/1511.03391", 
                "title": "Crowdsourcing quality control for Dark Energy Survey images", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv151103391M", 
                "soft_link": false, 
                "authors": "P. Melchior, E. Sheldon, A. Drlica-Wagner, E. S. Rykoff, T. M. C. Abbott, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1511.03391", 
                "doi": "#", 
                "authors_long": "P. Melchior, E. Sheldon, A. Drlica-Wagner, E. S. Rykoff, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-Levy, D. Brooks, E. Buckley-Geer, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, C. B. D'Andrea, L. N. da Costa, S. Desai, P. Doel, A. E. Evrard, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, K. Kuehn, T. S. Li, M. A. G. Maia, M. March, J. L. Marshall, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, V. Vikram, A. R. Walker, W. Wester, Y. Zhang", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1508.03622", 
                "arxiv_url": "http://arxiv.org/abs/1508.03622", 
                "title": "Eight Ultra-faint Galaxy Candidates Discovered in Year Two of the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2015ApJ...813..109D", 
                "soft_link": false, 
                "authors": "A. Drlica-Wagner, K. Bechtol, E. S. Rykoff, E. Luque, A. Queiroz, et al.", 
                "prep_link": false, 
                "pages": "813:109", 
                "pdf_url": "http://arxiv.org/pdf/1508.03622", 
                "doi": "http://dx.doi.org/10.1088/0004-637X/813/2/109", 
                "authors_long": "A. Drlica-Wagner, K. Bechtol, E. S. Rykoff, E. Luque, A. Queiroz, Y.-Y. Mao, R. H. Wechsler, J. D. Simon, B. Santiago, B. Yanny, E. Balbinot, S. Dodelson, A. Fausti Neto, D. J. James, T. S. Li, M. A. G. Maia, J. L. Marshall, A. Pieres, K. Stringer, A. R. Walker, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, M. Crocce, L. N. da Costa, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, K. Kuehn, N. Kuropatkin, O. Lahav, P. Martini, R. Miquel, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, D. Tucker, V. Vikram, W. Wester, Y. Zhang, J. Zuntz,  DES Collaboration", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "ApJ", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1505.02200", 
                "arxiv_url": "http://arxiv.org/abs/1505.02200", 
                "title": "A hybrid ensemble learning approach to star-galaxy classification", 
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.453..507K", 
                "soft_link": false, 
                "authors": "E. J. Kim, R. J. Brunner, M. Carrasco Kind", 
                "prep_link": false, 
                "pages": "453:507-521", 
                "pdf_url": "http://arxiv.org/pdf/1505.02200", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv1608", 
                "authors_long": "E. J. Kim, R. J. Brunner, M. Carrasco Kind", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1504.03039", 
                "arxiv_url": "http://arxiv.org/abs/1504.03039", 
                "title": "OzDES multifibre spectroscopy for the Dark Energy Survey: first-year operation and results", 
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.452.3047Y", 
                "soft_link": false, 
                "authors": "F. Yuan, C. Lidman, T. M. Davis, M. Childress, F. B. Abdalla, et al.", 
                "prep_link": false, 
                "pages": "452:3047-3063", 
                "pdf_url": "http://arxiv.org/pdf/1504.03039", 
                "doi": "http://dx.doi.org/10.1093/mnras/stv1507", 
                "authors_long": "F. Yuan, C. Lidman, T. M. Davis, M. Childress, F. B. Abdalla, M. Banerji, E. Buckley-Geer, A. Carnero Rosell, D. Carollo, F. J. Castander, C. B. D'Andrea, H. T. Diehl, C. E. Cunha, R. J. Foley, J. Frieman, K. Glazebrook, J. Gschwend, S. Hinton, S. Jouvel, R. Kessler, A. G. Kim, A. L. King, K. Kuehn, S. Kuhlmann, G. F. Lewis, H. Lin, P. Martini, R. G. McMahon, J. Mould, R. C. Nichol, R. P. Norris, C. R. O'Neill, F. Ostrovski, A. Papadopoulos, D. Parkinson, S. Reed, A. K. Romer, P. J. Rooney, E. Rozo, E. S. Rykoff, M. Sako, R. Scalzo, B. P. Schmidt, D. Scolnic, N. Seymour, R. Sharp, F. Sobreira, M. Sullivan, R. C. Thomas, D. Tucker, S. A. Uddin, R. H. Wechsler, W. Wester, H. Wilcox, B. Zhang, T. Abbott, S. Allam, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. L. Burke, M. Carrasco Kind, R. Covarrubias, M. Crocce, L. N. da Costa, D. L. DePoy, S. Desai, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, N. Kuropatkin, O. Lahav, T. S. Li, M. A. G. Maia, M. Makler, J. Marshall, C. J. Miller, R. Miquel, R. Ogando, A. A. Plazas, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, A. R. Walker", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1509.07121", 
                "arxiv_url": "http://arxiv.org/abs/1509.07121", 
                "title": "Photometric redshifts and clustering of emission line galaxies selected jointly by DES and eBOSS", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150907121J", 
                "soft_link": false, 
                "authors": "S. Jouvel, T. Delubac, J. Comparat, A. Carnero, H. Camacho, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1509.07121", 
                "doi": "#", 
                "authors_long": "S. Jouvel, T. Delubac, J. Comparat, A. Carnero, H. Camacho, F. B. Abdalla, J. Kneib, A. Merson, M. Lima, F. Sobreira, L. da Costa, F. Prada, G. B. Zhu, A. Benoit-Levy, A. De La Macora, N. Kuropatkin, H. Lin, T. M. C. Abbott, S. Allam, M. Banerji, E. Bertin, D. Brooks, D. Capozzi, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, S. Desai, P. Doel, T. F. Eifler, J. Estrada, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, O. Lahav, T. S. Li, M. A. G. Maia, M. March, J. L. Marshall, R. Miquel, W. J. Percival, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, B. Santiago, V. Scarpine, I. Sevilla-Noarbe, M. Soares Santos, E. Suchyta, G. Tarle, J. Thaler, D. Thomas, A. Walker, Y. Zhang, J. Brownstein", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1509.05045", 
                "arxiv_url": "http://arxiv.org/abs/1509.05045", 
                "title": "The SDSS-IV eBOSS emission-line galaxy pilot survey", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150905045C", 
                "soft_link": false, 
                "authors": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J. Kneib, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1509.05045", 
                "doi": "#", 
                "authors_long": "J. Comparat, T. Delubac, S. Jouvel, A. Raichoor, J. Kneib, C. Yeche, F. B. Abdalla, C. Le Cras, C. Maraston, D. M. Wilkinson, G. Zhu, E. Jullo, F. Prada, D. Schlegel, Z. Xu, H. Zou, J. Bautista, D. Bizyaev, A. Bolton, J. R. Brownstein, K. S. Dawson, S. E. P. Gaulme, K. Kinemuchi, E. Malanushenko, V. Malanushenko, V. Mariappan, J. A. Newman, D. Oravetz, K. Pan, W. J. Percival, A. Prakash, D. P. Schneider, A. Simmons, T. M. C. A. S. Allam, M. Banerji, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. E. Cunha, L. N. da Costa, S. Desai, P. Doel, T. F. Eifler, J. Estrada, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, R. Miquel, A. A. Plazas, K. Reil, N. Roe, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, I. Sevilla-Noarbe, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, Y. Zhang", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1509.04283", 
                "arxiv_url": "http://arxiv.org/abs/1509.04283", 
                "title": "The Phoenix stream: a cold stream in the Southern hemisphere", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150904283B", 
                "soft_link": false, 
                "authors": "E. Balbinot, B. Yanny, T. S. Li, B. Santiago, J. L. Marshall, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1509.04283", 
                "doi": "#", 
                "authors_long": "E. Balbinot, B. Yanny, T. S. Li, B. Santiago, J. L. Marshall, D. A. Finley, A. Pieres, T. M. C. Abbott, F. B. Abdalla, S. Allam, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Estrada, B. Flaugher, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, M. March, P. Martini, R. Miquel, R. C. Nichol, R. Ogando, A. K. Romer, E. Sanchez, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, D. Thomas, D. Tucker, A. R. Walker", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1508.02381", 
                "arxiv_url": "http://arxiv.org/abs/1508.02381", 
                "title": "Digging deeper into the Southern skies: a compact Milky-Way companion discovered in first-year Dark Energy Survey data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150802381L", 
                "soft_link": false, 
                "authors": "E. Luque, A. Queiroz, B. Santiago, A. Pieres, E. Balbinot, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1508.02381", 
                "doi": "#", 
                "authors_long": "E. Luque, A. Queiroz, B. Santiago, A. Pieres, E. Balbinot, K. Bechtol, A. Drlica-Wagner, A. Fausti Neto, L. N. da Costa, M. A. G. Maia, B. Yanny, T. Abbott, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, C. E. Cunha, S. Desai, H. T. Diehl, J. P. Dietrich, T. F. Eifler, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. March, J. L. Marshall, P. Martini, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, A. R. Walker, Y. Zhang", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1505.01871", 
                "arxiv_url": "http://arxiv.org/abs/1505.01871", 
                "title": "Wide-Field Lensing Mass Maps from Dark Energy Survey Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2015PhRvL.115e1301C", 
                "soft_link": false, 
                "authors": "C. Chang, V. Vikram, B. Jain, D. Bacon, A. Amara, et al.", 
                "prep_link": false, 
                "pages": "115:051301", 
                "pdf_url": "http://arxiv.org/pdf/1505.01871", 
                "doi": "http://dx.doi.org/10.1103/PhysRevLett.115.051301", 
                "authors_long": "C. Chang, V. Vikram, B. Jain, D. Bacon, A. Amara, M. R. Becker, G. Bernstein, C. Bonnett, S. Bridle, D. Brout, M. Busha, J. Frieman, E. Gaztanaga, W. Hartley, M. Jarvis, T. Kacprzak, A. Kov{\\'a}cs, O. Lahav, H. Lin, P. Melchior, H. Peiris, E. Rozo, E. Rykoff, C. S{\\'a}nchez, E. Sheldon, M. A. Troxel, R. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. H. Bauer, A. Benoit-L{\\'e}vy, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, C. B. D'Andrea, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, M. A. G. Maia, M. March, P. Martini, K. W. Merritt, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, G. Tarle, J. Thaler, D. Thomas, D. Tucker, A. R. Walker", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "Physical Review Letters", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1504.03002", 
                "arxiv_url": "http://arxiv.org/abs/1504.03002", 
                "title": "Wide-field lensing mass maps from Dark Energy Survey science verification data: Methodology and detailed analysis", 
                "url": "http://adsabs.harvard.edu/abs/2015PhRvD..92b2006V", 
                "soft_link": false, 
                "authors": "V. Vikram, C. Chang, B. Jain, D. Bacon, A. Amara, et al.", 
                "prep_link": false, 
                "pages": "92:022006", 
                "pdf_url": "http://arxiv.org/pdf/1504.03002", 
                "doi": "http://dx.doi.org/10.1103/PhysRevD.92.022006", 
                "authors_long": "V. Vikram, C. Chang, B. Jain, D. Bacon, A. Amara, M. R. Becker, G. Bernstein, C. Bonnett, S. Bridle, D. Brout, M. Busha, J. Frieman, E. Gaztanaga, W. Hartley, M. Jarvis, T. Kacprzak, A. Kov{\\'a}cs, O. Lahav, B. Leistedt, H. Lin, P. Melchior, H. Peiris, E. Rozo, E. Rykoff, C. S{\\'a}nchez, E. Sheldon, M. A. Troxel, R. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, F. J. Castander, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, T. S. Li, M. A. G. Maia, M. Makler, M. March, J. Marshall, P. Martini, K. W. Merritt, C. J. Miller, R. Miquel, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. Sanchez, V. Scarpine, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, J. Weller", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "PhRvD", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05909", 
                "arxiv_url": "http://arxiv.org/abs/1507.05909", 
                "title": "Redshift distributions of galaxies in the DES Science Verification shear catalogue and implications for weak lensing", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705909B", 
                "soft_link": false, 
                "authors": "C. Bonnett, M. A. Troxel, W. Hartley, A. Amara, B. Leistedt, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05909", 
                "doi": "#", 
                "authors_long": "C. Bonnett, M. A. Troxel, W. Hartley, A. Amara, B. Leistedt, M. R. Becker, G. M. Bernstein, S. Bridle, C. Bruderer, M. T. Busha, M. Carrasco Kind, M. J. Childress, F. J. Castander, C. Chang, M. Crocce, T. M. Davis, T. F. Eifler, J. Frieman, C. Gangkofner, E. Gaztanaga, K. Glazebrook, D. Gruen, T. Kacprzak, A. King, J. Kwan, O. Lahav, G. Lewis, C. Lidman, H. Lin, N. MacCrann, R. Miquel, C. R. O'Neill, A. Palmese, H. V. Peiris, A. Refregier, E. Rozo, E. S. Rykoff, I. Sadeh, C. S{\\'a}nchez, E. Sheldon, S. Uddin, R. H. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. Fausti Neto, E. Fernandez, B. Flaugher, P. Fosalba, D. W. Gerdes, R. A. Gruendl, K. Honscheid, B. Jain, D. J. James, M. Jarvis, A. G. Kim, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, E. Neilsen, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05647", 
                "arxiv_url": "http://arxiv.org/abs/1507.05647", 
                "title": "Mapping and simulating systematics due to spatially-varying observing conditions in DES Science Verification data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705647L", 
                "soft_link": false, 
                "authors": "B. Leistedt, H. V. Peiris, F. Elsner, A. Benoit-L{\\'e}vy, A. Amara, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05647", 
                "doi": "#", 
                "authors_long": "B. Leistedt, H. V. Peiris, F. Elsner, A. Benoit-L{\\'e}vy, A. Amara, A. H. Bauer, M. R. Becker, C. Bonnett, C. Bruderer, M. T. Busha, M. Carrasco Kind, C. Chang, M. Crocce, L. N. da Costa, E. Gaztanaga, E. M. Huff, O. Lahav, A. Palmese, W. J. Percival, A. Refregier, A. J. Ross, E. Rozo, E. S. Rykoff, C. S{\\'a}nchez, I. Sadeh, I. Sevilla-Noarbe, F. Sobreira, E. Suchyta, M. E. C. Swanson, R. H. Wechsler, F. B. Abdalla, S. Allam, M. Banerji, G. M. Bernstein, R. A. Bernstein, E. Bertin, S. L. Bridle, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, J. Carretero, C. E. Cunha, C. B. D'Andrea, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, M. Jarvis, S. Kent, K. Kuehn, N. Kuropatkin, T. S. Li, M. Lima, M. A. G. Maia, M. March, J. L. Marshall, P. Martini, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, E. Sanchez, B. Santiago, V. Scarpine, M. Schubnell, R. C. Smith, M. Soares-Santos, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker, W. Wester, Y. Zhang, J. Zuntz", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05603", 
                "arxiv_url": "http://arxiv.org/abs/1507.05603", 
                "title": "The DES Science Verification Weak Lensing Shear Catalogs", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705603J", 
                "soft_link": false, 
                "authors": "M. Jarvis, E. Sheldon, J. Zuntz, T. Kacprzak, S. L. Bridle, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05603", 
                "doi": "#", 
                "authors_long": "M. Jarvis, E. Sheldon, J. Zuntz, T. Kacprzak, S. L. Bridle, A. Amara, R. Armstrong, M. R. Becker, G. M. Bernstein, C. Bonnett, C. Chang, R. Das, J. P. Dietrich, A. Drlica-Wagner, T. F. Eifler, C. Gangkofner, D. Gruen, M. Hirsch, E. M. Huff, B. Jain, S. Kent, D. Kirk, N. MacCrann, P. Melchior, A. A. Plazas, A. Refregier, B. Rowe, E. S. Rykoff, S. Samuroff, C. S{\\'a}nchez, E. Suchyta, M. A. Troxel, V. Vikram, T. Abbott, F. B. Abdalla, S. Allam, J. Annis, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. March, P. Martini, R. Miquel, J. J. Mohr, E. Neilsen, B. Nord, R. Ogando, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, A. R. Walker, R. H. Wechsler", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05598", 
                "arxiv_url": "http://arxiv.org/abs/1507.05598", 
                "title": "Cosmic Shear Measurements with DES Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705598B", 
                "soft_link": false, 
                "authors": "M. R. Becker, M. A. Troxel, N. MacCrann, E. Krause, T. F. Eifler, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05598", 
                "doi": "#", 
                "authors_long": "M. R. Becker, M. A. Troxel, N. MacCrann, E. Krause, T. F. Eifler, O. Friedrich, A. Nicola, A. Refregier, A. Amara, D. Bacon, G. M. Bernstein, C. Bonnett, S. L. Bridle, M. T. Busha, C. Chang, S. Dodelson, B. Erickson, A. E. Evrard, J. Frieman, E. Gaztanaga, D. Gruen, W. Hartley, B. Jain, M. Jarvis, T. Kacprzak, D. Kirk, A. Kravtsov, B. Leistedt, E. S. Rykoff, C. Sabiu, C. Sanchez, H. Seo, E. Sheldon, R. H. Wechsler, J. Zuntz, T. Abbott, F. B. Abdalla, S. Allam, R. Armstrong, M. Banerji, A. H. Bauer, A. Benoit-Levy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, P. Fosalba, D. W. Gerdes, R. A. Gruendl, G. Gutierrez, K. Honscheid, D. J. James, K. Kuehn, N. Kuropatkin, O. Lahav, T. S. Li, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, K. Reil, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, V. Vikram, A. R. Walker,  The DES Collaboration", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05552", 
                "arxiv_url": "http://arxiv.org/abs/1507.05552", 
                "title": "Cosmology from Cosmic Shear with DES Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705552T", 
                "soft_link": false, 
                "authors": " The Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, S. Allam, A. Amara, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05552", 
                "doi": "#", 
                "authors_long": " The Dark Energy Survey Collaboration, T. Abbott, F. B. Abdalla, S. Allam, A. Amara, J. Annis, R. Armstrong, D. Bacon, M. Banerji, A. H. Bauer, E. Baxter, M. R. Becker, A. Benoit-L{\\'e}vy, R. A. Bernstein, G. M. Bernstein, E. Bertin, J. Blazek, C. Bonnett, S. L. Bridle, D. Brooks, C. Bruderer, E. Buckley-Geer, D. L. Burke, M. T. Busha, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, C. Chang, J. Clampitt, M. Crocce, C. E. Cunha, C. B. D'Andrea, L. N. da Costa, R. Das, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, S. Dodelson, P. Doel, A. Drlica-Wagner, G. Efstathiou, T. F. Eifler, B. Erickson, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, P. Fosalba, O. Friedrich, J. Frieman, C. Gangkofner, J. Garcia-Bellido, E. Gaztanaga, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, W. Hartley, M. Hirsch, K. Honscheid, E. M. Huff, B. Jain, D. J. James, M. Jarvis, T. Kacprzak, S. Kent, D. Kirk, E. Krause, A. Kravtsov, K. Kuehn, N. Kuropatkin, J. Kwan, O. Lahav, B. Leistedt, T. S. Li, M. Lima, H. Lin, N. MacCrann, M. March, J. L. Marshall, P. Martini, R. G. McMahon, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, E. Neilsen, R. C. Nichol, A. Nicola, B. Nord, R. Ogando, A. Palmese, H. V. Peiris, A. A. Plazas, A. Refregier, N. Roe, A. K. Romer, A. Roodman, B. Rowe, E. S. Rykoff, C. Sabiu, I. Sadeh, M. Sako, S. Samuroff, C. S{\\'a}nchez, E. Sanchez, H. Seo, I. Sevilla-Noarbe, E. Sheldon, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Thomas, M. A. Troxel, V. Vikram, A. R. Walker, R. H. Wechsler, J. Weller, Y. Zhang, J. Zuntz", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05460", 
                "arxiv_url": "http://arxiv.org/abs/1507.05460", 
                "title": "redMaGiC: Selecting Luminous Red Galaxies from the DES Science Verification Data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705460R", 
                "soft_link": false, 
                "authors": "E. Rozo, E. S. Rykoff, A. Abate, C. Bonnett, M. Crocce, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05460", 
                "doi": "#", 
                "authors_long": "E. Rozo, E. S. Rykoff, A. Abate, C. Bonnett, M. Crocce, C. Davis, B. Hoyle, B. Leistedt, H. V. Peiris, R. H. Wechsler, T. Abbott, F. B. Abdalla, M. Banerji, A. H. Bauer, A. Benoit-L{\\'e}vy, G. M. Bernstein, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, D. Capozzi, A. Carnero Rosell, D. Carollo, M. Carrasco Kind, J. Carretero, F. J. Castander, M. J. Childress, C. E. Cunha, C. B. D'Andrea, T. Davis, D. L. DePoy, S. Desai, H. T. Diehl, J. P. Dietrich, P. Doel, T. F. Eifler, A. E. Evrard, A. Fausti Neto, B. Flaugher, P. Fosalba, J. Frieman, E. Gaztanaga, D. W. Gerdes, K. Glazebrook, D. Gruen, R. A. Gruendl, K. Honscheid, D. J. James, M. Jarvis, A. G. Kim, K. Kuehn, N. Kuropatkin, O. Lahav, C. Lidman, M. Lima, M. A. G. Maia, M. March, P. Martini, P. Melchior, C. J. Miller, R. Miquel, J. J. Mohr, R. C. Nichol, B. Nord, C. R. O'Neill, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, M. Sako, E. Sanchez, B. Santiago, M. Schubnell, I. Sevilla-Noarbe, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, J. Thaler, D. Thomas, S. Uddin, V. Vikram, A. R. Walker, W. Wester, Y. Zhang, L. N. da Costa", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1507.05353", 
                "arxiv_url": "http://arxiv.org/abs/1507.05353", 
                "title": "Joint Analysis of Galaxy-Galaxy Lensing and Galaxy Clustering: Methodology and Forecasts for DES", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150705353P", 
                "soft_link": false, 
                "authors": "Y. Park, E. Krause, S. Dodelson, B. Jain, A. Amara, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1507.05353", 
                "doi": "#", 
                "authors_long": "Y. Park, E. Krause, S. Dodelson, B. Jain, A. Amara, M. R. Becker, S. L. Bridle, J. Clampitt, M. Crocce, P. Fosalba, E. Gaztanaga, K. Honscheid, E. Rozo, F. Sobreira, C. S{\\'a}nchez, R. H. Wechsler, T. Abbott, F. B Abdalla, S. Allam, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, J. Carretero, F. J. Castander, L. N. da Costa, D. L. DePoy, S. Desai, J. P. Dietrich, P. Doel, T. F. Eifler, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, D. W. Gerdes, D. Gruen, R. A. Gruendl, G. Gutierrez, D. J. James, S. Kent, K. Kuehn, N. Kuropatkin, M. Lima, M. A. G. Maia, J. L. Marshall, P. Melchior, C. J. Miller, R. Miquel, R. C. Nichol, R. Ogando, A. A. Plazas, N. Roe, A. K. Romer, E. S. Rykoff, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla-Noarbe, M. Soares-Santos, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, V. Vikram, A. R. Walker, J. Weller, J. Zuntz", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1504.02889", 
                "arxiv_url": "http://arxiv.org/abs/1504.02889", 
                "title": "Stellar Kinematics and Metallicities in the Ultra-faint Dwarf Galaxy Reticulum II", 
                "url": "http://adsabs.harvard.edu/abs/2015ApJ...808...95S", 
                "soft_link": false, 
                "authors": "J. D. Simon, A. Drlica-Wagner, T. S. Li, B. Nord, M. Geha, et al.", 
                "prep_link": false, 
                "pages": "808:95", 
                "pdf_url": "http://arxiv.org/pdf/1504.02889", 
                "doi": "http://dx.doi.org/10.1088/0004-637X/808/1/95", 
                "authors_long": "J. D. Simon, A. Drlica-Wagner, T. S. Li, B. Nord, M. Geha, K. Bechtol, E. Balbinot, E. Buckley-Geer, H. Lin, J. Marshall, B. Santiago, L. Strigari, M. Wang, R. H. Wechsler, B. Yanny, T. Abbott, A. H. Bauer, G. M. Bernstein, E. Bertin, D. Brooks, D. L. Burke, D. Capozzi, A. Carnero Rosell, M. Carrasco Kind, C. B. D'Andrea, L. N. da Costa, D. L. DePoy, S. Desai, H. T. Diehl, S. Dodelson, C. E. Cunha, J. Estrada, A. E. Evrard, A. Fausti Neto, E. Fernandez, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, S. Kent, K. Kuehn, N. Kuropatkin, O. Lahav, M. A. G. Maia, M. March, P. Martini, C. J. Miller, R. Miquel, R. Ogando, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, M. Schubnell, I. Sevilla, R. C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, V. Vikram, A. R. Walker, W. Wester,  DES Collaboration", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "ApJ", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Corrigendum to ''Spectroscopic needs for imaging dark energy experiments'' [Astropart. Phys. 63 (2015) 81-100]", 
                "url": "http://adsabs.harvard.edu/abs/2015APh....65..112N", 
                "soft_link": false, 
                "authors": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, et al.", 
                "prep_link": false, 
                "pages": "65:112-113", 
                "pdf_url": "#", 
                "doi": "http://dx.doi.org/10.1016/j.astropartphys.2014.12.008", 
                "authors_long": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, R. Ansari, S. Bailey, W. A. Barkhouse, T. C. Beers, M. R. Blanton, M. Brodwin, J. R. Brownstein, R. J. Brunner, M. Carrasco Kind, J. L. Cervantes-Cota, E. Cheu, N. E. Chisari, M. Colless, J. Comparat, J. Coupon, C. E. Cunha, A. de la Macorra, I. P. Dell'Antonio, B. L. Frye, E. J. Gawiser, N. Gehrels, K. Grady, A. Hagen, P. B. Hall, A. P. Hearin, H. Hildebrandt, C. M. Hirata, S. Ho, K. Honscheid, D. Huterer, {\\vZ}. Ivezi{\\'c}, J.-P. Kneib, J. W. Kruk, O. Lahav, R. Mandelbaum, J. L. Marshall, D. J. Matthews, B. M{\\'e}nard, R. Miquel, M. Moniez, H. W. Moos, J. Moustakas, A. D. Myers, C. Papovich, J. A. Peacock, C. Park, M. Rahman, J. Rhodes, J.-S. Ricol, I. Sadeh, A. Slozar, S. J. Schmidt, D. K. Stern, J. Anthony Tyson, A. von der Linden, R. H. Wechsler, W. M. Wood-Vasey, A. R. Zentner", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": false, 
                "journal": "Astroparticle Physics", 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1504.02996", 
                "arxiv_url": "http://arxiv.org/abs/1504.02996", 
                "title": "DESAlert: Enabling Real-Time Transient Follow-Up with Dark Energy Survey Data", 
                "url": "http://adsabs.harvard.edu/abs/2015arXiv150402996P", 
                "soft_link": false, 
                "authors": "A. Poci, K. Kuehn,  the DES Collaboration,  :, T. Abbott, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1504.02996", 
                "doi": "#", 
                "authors_long": "A. Poci, K. Kuehn,  the DES Collaboration,  :, T. Abbott, F. B. Abdalla, S. Allam, A. H. Bauer, A. Benoit-L{\\'e}vy, E. Bertin, D. Brooks, P. J. Brown, E. Buckley-Geer, D. L. Burke, A. Carnero Rosell, M. Carrasco Kind, R. Covarrubias, L. N. da Costa, C. B. D'Andrea, D. L. DePoy, S. Desai, J. P. Dietrich, C. E Cunha, T. F. Eifler, J. Estrada, A. E. Evrard, A. Fausti Neto, D. A. Finley, B. Flaugher, P. Fosalba, J. Frieman, D. Gerdes, D. Gruen, R. A. Gruendl, K. Honscheid, D. James, N. Kuropatkin, O. Lahav, T. S. Li, M. March, J. Marshall, K. W. Merritt, C. J. Miller, R. C. Nichol, B. Nord, R. Ogando, A. A. Plazas, A. K. Romer, A. Roodman, E. S. Rykoff, M. Sako, E. Sanchez, V. Scarpine, M. Schubnell, I. Sevilla, C. Smith, M. Soares-Santos, F. Sobreira, E. Suchyta, M. E. C. Swanson, G. Tarle, J. Thaler, R. C. Thomas, D. Tucker, A. R. Walker, W. Wester", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Spectroscopic needs for imaging dark energy experiments", 
                "url": "http://adsabs.harvard.edu/abs/2015APh....63...81N", 
                "soft_link": false, 
                "authors": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, et al.", 
                "prep_link": false, 
                "pages": "63:81-100", 
                "pdf_url": "#", 
                "doi": "http://dx.doi.org/10.1016/j.astropartphys.2014.06.007", 
                "authors_long": "J. A. Newman, A. Abate, F. B. Abdalla, S. Allam, S. W. Allen, R. Ansari, S. Bailey, W. A. Barkhouse, T. C. Beers, M. R. Blanton, M. Brodwin, J. R. Brownstein, R. J. Brunner, M. Carrasco Kind, J. L. Cervantes-Cota, E. Cheu, N. E. Chisari, M. Colless, J. Comparat, J. Coupon, C. E. Cunha, A. de la Macorra, I. P. Dell'Antonio, B. L. Frye, E. J. Gawiser, N. Gehrels, K. Grady, A. Hagen, P. B. Hall, A. P. Hearin, H. Hildebrandt, C. M. Hirata, S. Ho, K. Honscheid, D. Huterer, {\\vZ}. Ivezi{\\'c}, J.-P. Kneib, J. W. Kruk, O. Lahav, R. Mandelbaum, J. L. Marshall, D. J. Matthews, B. M{\\'e}nard, R. Miquel, M. Moniez, H. W. Moos, J. Moustakas, A. D. Myers, C. Papovich, J. A. Peacock, C. Park, M. Rahman, J. Rhodes, J.-S. Ricol, I. Sadeh, A. Slozar, S. J. Schmidt, D. K. Stern, J. Anthony Tyson, A. von der Linden, R. H. Wechsler, W. M. Wood-Vasey, A. R. Zentner", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": false, 
                "journal": "Astroparticle Physics", 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1407.3801", 
                "arxiv_url": "http://arxiv.org/abs/1407.3801", 
                "title": "Combining Dark Energy Survey Science Verification data with near-infrared data from the ESO VISTA Hemisphere Survey", 
                "url": "http://adsabs.harvard.edu/abs/2015MNRAS.446.2523B", 
                "soft_link": false, 
                "authors": "M. Banerji, S. Jouvel, H. Lin, R. G. McMahon, O. Lahav, et al.", 
                "prep_link": false, 
                "pages": "446:2523-2539", 
                "pdf_url": "http://arxiv.org/pdf/1407.3801", 
                "doi": "http://dx.doi.org/10.1093/mnras/stu2261", 
                "authors_long": "M. Banerji, S. Jouvel, H. Lin, R. G. McMahon, O. Lahav, F. J. Castander, F. B. Abdalla, E. Bertin, S. E. Bosman, A. Carnero, M. Carrasco Kind, L. N. da Costa, D. Gerdes, J. Gschwend, M. Lima, M. A. G. Maia, A. Merson, C. Miller, R. Ogando, P. Pellegrini, S. Reed, R. Saglia, C. S{\\'a}nchez, S. Allam, J. Annis, G. Bernstein, J. Bernstein, R. Bernstein, D. Capozzi, M. Childress, C. E. Cunha, T. M. Davis, D. L. DePoy, S. Desai, H. T. Diehl, P. Doel, J. Findlay, D. A. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, K. Glazebrook, C. Gonz{\\'a}lez-Fern{\\'a}ndez, E. Gonzalez-Solares, K. Honscheid, M. J. Irwin, M. J. Jarvis, A. Kim, S. Koposov, K. Kuehn, A. Kupcu-Yoldas, D. Lagattuta, J. R. Lewis, C. Lidman, M. Makler, J. Marriner, J. L. Marshall, R. Miquel, J. J. Mohr, E. Neilsen, J. Peoples, M. Sako, E. Sanchez, V. Scarpine, R. Schindler, M. Schubnell, I. Sevilla, R. Sharp, M. Soares-Santos, M. E. C. Swanson, G. Tarle, J. Thaler, D. Tucker, S. A. Uddin, R. Wechsler, W. Wester, F. Yuan, J. Zuntz", 
                "year": "2015", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Optimizing the LSST Dither Pattern for Survey Uniformity", 
                "url": "http://adsabs.harvard.edu/abs/2015AAS...22525518A", 
                "soft_link": false, 
                "authors": "H. Awan, E. J. Gawiser, P. Kurczynski, C. M. Carroll,  LSST Dark Energy Science Collaboration", 
                "prep_link": false, 
                "pages": "225:255.18", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "H. Awan, E. J. Gawiser, P. Kurczynski, C. M. Carroll,  LSST Dark Energy Science Collaboration", 
                "year": "2015", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": null, 
                "pdf_link": false
            }
        ]
    }, 
    {
        "byear": "2014", 
        "papers": [
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1406.4407", 
                "arxiv_url": "http://arxiv.org/abs/1406.4407", 
                "title": "Photometric redshift analysis in the Dark Energy Survey Science Verification data", 
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.445.1482S", 
                "soft_link": false, 
                "authors": "C. S{\\'a}nchez, M. Carrasco Kind, H. Lin, R. Miquel, F. B. Abdalla, et al.", 
                "prep_link": false, 
                "pages": "445:1482-1506", 
                "pdf_url": "http://arxiv.org/pdf/1406.4407", 
                "doi": "http://dx.doi.org/10.1093/mnras/stu1836", 
                "authors_long": "C. S{\\'a}nchez, M. Carrasco Kind, H. Lin, R. Miquel, F. B. Abdalla, A. Amara, M. Banerji, C. Bonnett, R. Brunner, D. Capozzi, A. Carnero, F. J. Castander, L. A. N. da Costa, C. Cunha, A. Fausti, D. Gerdes, N. Greisel, J. Gschwend, W. Hartley, S. Jouvel, O. Lahav, M. Lima, M. A. G. Maia, P. Mart{\\'{\\i}}, R. L. C. Ogando, F. Ostrovski, P. Pellegrini, M. M. Rau, I. Sadeh, S. Seitz, I. Sevilla-Noarbe, A. Sypniewski, J. de Vicente, T. Abbot, S. S. Allam, D. Atlee, G. Bernstein, J. P. Bernstein, E. Buckley-Geer, D. Burke, M. J. Childress, T. Davis, D. L. DePoy, A. Dey, S. Desai, H. T. Diehl, P. Doel, J. Estrada, A. Evrard, E. Fern{\\'a}ndez, D. Finley, B. Flaugher, J. Frieman, E. Gaztanaga, K. Glazebrook, K. Honscheid, A. Kim, K. Kuehn, N. Kuropatkin, C. Lidman, M. Makler, J. L. Marshall, R. C. Nichol, A. Roodman, E. S{\\'a}nchez, B. X. Santiago, M. Sako, R. Scalzo, R. C. Smith, M. E. C. Swanson, G. Tarle, D. Thomas, D. L. Tucker, S. A. Uddin, F. Vald{\\'e}s, A. Walker, F. Yuan, J. Zuntz", 
                "year": "2014", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1410.4506", 
                "arxiv_url": "http://arxiv.org/abs/1410.4506", 
                "title": "Spectroscopic Needs for Calibration of LSST Photometric Redshifts", 
                "url": "http://adsabs.harvard.edu/abs/2014arXiv1410.4506S", 
                "soft_link": false, 
                "authors": "S. J. Schmidt, J. A. Newman, A. Abate,  the Spectroscopic Needs White Paper Team", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1410.4506", 
                "doi": "#", 
                "authors_long": "S. J. Schmidt, J. A. Newman, A. Abate,  the Spectroscopic Needs White Paper Team", 
                "year": "2014", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1410.4498", 
                "arxiv_url": "http://arxiv.org/abs/1410.4498", 
                "title": "Spectroscopic Needs for Training of LSST Photometric Redshifts", 
                "url": "http://adsabs.harvard.edu/abs/2014arXiv1410.4498A", 
                "soft_link": false, 
                "authors": "A. Abate, J. A. Newman, S. J. Schmidt,  the Spectroscopic Needs White Paper team", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1410.4498", 
                "doi": "#", 
                "authors_long": "A. Abate, J. A. Newman, S. J. Schmidt,  the Spectroscopic Needs White Paper team", 
                "year": "2014", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1403.0044", 
                "arxiv_url": "http://arxiv.org/abs/1403.0044", 
                "title": "Exhausting the information: novel Bayesian combination of photometric redshift PDFs", 
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.442.3380C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "442:3380-3399", 
                "pdf_url": "http://arxiv.org/pdf/1403.0044", 
                "doi": "http://dx.doi.org/10.1093/mnras/stu1098", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2014", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1404.6442", 
                "arxiv_url": "http://arxiv.org/abs/1404.6442", 
                "title": "Sparse representation of photometric redshift probability density functions: preparing for petascale astronomy", 
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.441.3550C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "441:3550-3561", 
                "pdf_url": "http://arxiv.org/pdf/1404.6442", 
                "doi": "http://dx.doi.org/10.1093/mnras/stu827", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2014", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1312.5753", 
                "arxiv_url": "http://arxiv.org/abs/1312.5753", 
                "title": "SOMz: photometric redshift PDFs with self-organizing maps and random atlas", 
                "url": "http://adsabs.harvard.edu/abs/2014MNRAS.438.3409C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "438:3409-3421", 
                "pdf_url": "http://arxiv.org/pdf/1312.5753", 
                "doi": "http://dx.doi.org/10.1093/mnras/stt2456", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2014", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "1403.003", 
                "arxiv_url": "http://ascl.net/1403.003", 
                "title": "MLZ: Machine Learning for photo-Z", 
                "url": "http://adsabs.harvard.edu/abs/2014ascl.soft03003C", 
                "soft_link": true, 
                "authors": "M. Carrasco Kind, R. Brunner", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "M. Carrasco Kind, R. Brunner", 
                "year": "2014", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "Astrophysics Source Code Library", 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Optimizing the LSST Dither Pattern for Dark Energy Studies", 
                "url": "http://adsabs.harvard.edu/abs/2014AAS...22334308G", 
                "soft_link": false, 
                "authors": "E. J. Gawiser, C. M. Carroll, P. Kurczynski, R. L. Jones, A. Sonawalla, et al.", 
                "prep_link": false, 
                "pages": "223:343.08", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "E. J. Gawiser, C. M. Carroll, P. Kurczynski, R. L. Jones, A. Sonawalla, R. Bailey, K. S. Krughoff,  LSST Dark Energy Science Collaboration", 
                "year": "2014", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": null, 
                "pdf_link": false
            }
        ]
    }, 
    {
        "byear": "2013", 
        "papers": [
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Implementing Probabilistic Photometric Redshifts", 
                "url": "http://adsabs.harvard.edu/abs/2013ASPC..475...69C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "475:69", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2013", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": null, 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1309.5384", 
                "arxiv_url": "http://arxiv.org/abs/1309.5384", 
                "title": "Spectroscopic Needs for Imaging Dark Energy Experiments: Photometric Redshift Training and Calibration", 
                "url": "http://adsabs.harvard.edu/abs/2013arXiv1309.5384N", 
                "soft_link": false, 
                "authors": "J. Newman, A. Abate, F. Abdalla, S. Allam, S. Allen, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1309.5384", 
                "doi": "#", 
                "authors_long": "J. Newman, A. Abate, F. Abdalla, S. Allam, S. Allen, R. Ansari, S. Bailey, W. Barkhouse, T. Beers, M. Blanton, M. Brodwin, J. Brownstein, R. Brunner, M. Carrasco Kind, J. Cervantes-Cota, E. Chisari, M. Colless, J. Comparat, J. Coupon, E. Cheu, C. Cunha, A. de la Macorra, I. Dell'Antonio, B. Frye, E. Gawiser, N. Gehrels, K. Grady, A. Hagen, P. Hall, A. Hearin, H. Hildebrandt, C. Hirata, S. Ho, K. Honscheid, D. Huterer, Z. Ivezic, J.-P. Kneib, J. Kruk, O. Lahav, R. Mandelbaum, J. Marshall, D. Matthews, B. M{\\'e}nard, R. Miquel, M. Moniez, W. Moos, J. Moustakas, C. Papovich, J. Peacock, C. Park, J. Rhodes, J. Ricol, I. Sadeh, A. Slozar, S. Schmidt, D. Stern, T. Tyson, A. von der Linden, R. Wechsler, W. Wood-Vasey, A. Zentner", 
                "year": "2013", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "1303.7269", 
                "arxiv_url": "http://arxiv.org/abs/1303.7269", 
                "title": "TPZ: photometric redshift PDFs and ancillary information by using prediction trees and random forests", 
                "url": "http://adsabs.harvard.edu/abs/2013MNRAS.432.1483C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "432:1483-1501", 
                "pdf_url": "http://arxiv.org/pdf/1303.7269", 
                "doi": "http://dx.doi.org/10.1093/mnras/stt574", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2013", 
                "doi_link": true, 
                "arxiv_link": true, 
                "journal": "MNRAS", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Published", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "Precision Cosmology with a New Probabilistic Photometric Redshifts Approach", 
                "url": "http://adsabs.harvard.edu/abs/2013AAS...22211901C", 
                "soft_link": false, 
                "authors": "M. Carrasco Kind, R. J. Brunner", 
                "prep_link": false, 
                "pages": "222:119.01", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "M. Carrasco Kind, R. J. Brunner", 
                "year": "2013", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": null, 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "1304.011", 
                "arxiv_url": "http://ascl.net/1304.011", 
                "title": "TPZ: Trees for Photo-Z", 
                "url": "http://adsabs.harvard.edu/abs/2013ascl.soft04011C", 
                "soft_link": true, 
                "authors": "M. Carrasco Kind, R. Brunner", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "M. Carrasco Kind, R. Brunner", 
                "year": "2013", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "Astrophysics Source Code Library", 
                "pdf_link": false
            }
        ]
    }, 
    {
        "byear": "2012", 
        "papers": [
            {
                "ads_link": true, 
                "kind": "Software", 
                "arxiv": "", 
                "arxiv_url": "#", 
                "title": "First SN Discoveries from the Dark Energy Survey", 
                "url": "http://adsabs.harvard.edu/abs/2012ATel.4668....1A", 
                "soft_link": false, 
                "authors": "T. Abbott, F. Abdalla, I. Achitouv, E. Ahn, G. Aldering, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "#", 
                "doi": "#", 
                "authors_long": "T. Abbott, F. Abdalla, I. Achitouv, E. Ahn, G. Aldering, S. Allam, D. Alonso, A. Amara, J. Annis, M. Antonik", 
                "year": "2012", 
                "doi_link": false, 
                "arxiv_link": false, 
                "journal": "The Astronomer's Telegram", 
                "pdf_link": false
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1211.0310", 
                "arxiv_url": "http://arxiv.org/abs/1211.0310", 
                "title": "Large Synoptic Survey Telescope: Dark Energy Science Collaboration", 
                "url": "http://adsabs.harvard.edu/abs/2012arXiv1211.0310L", 
                "soft_link": false, 
                "authors": " LSST Dark Energy Science Collaboration, A. Abate, G. Aldering, S. Allen, R. Ansari, et al.", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1211.0310", 
                "doi": "#", 
                "authors_long": " LSST Dark Energy Science Collaboration, A. Abate, G. Aldering, S. Allen, R. Ansari, P. Antilogus, D. Applegate, P. Astier, E. Aubourg, N. Bahcall, D. Bard, W. Barkhouse, J. Bartlett, R. Bean, A. Becker, V. Beckmann, G. Bernstein, R. Biswas, G. Blanc, S. Bongard, J. Bosch, D. Boutigny, M. Bradac, A. Bradshaw, R. Brunner, P. Burchat, D. Burke, R. Cahn, J. Campagne, M. Carrasco Kind, C. Chang, E. Cheu, J. Chiang, D. Cinabro, C. Claver, D. Clowe, J. Cohn, A. Connolly, A. Cooray, R. Croft, W. Cui, C. Cunha, I. Dell'Antonio, S. Digel, T. Di Matteo, S. Dodelson, O. Dore, R. Dubois, G. Dubois-Felsmann, A. Ealet, S. Escoffier, C. Fassnacht, D. Finley, D. Fouchez, J. Frieman, K. Ganga, E. Gangler, G. Garzoglio, E. Gawiser, F. Gilman, K. Gilmore, L. Gladney, T. Glanzman, E. Gottschalk, N. Gnedin, P. Gris, J. Guy, S. Habib, K. Heitmann, S. Hilbert, S. Ho, C. Hogan, K. Honscheid, Z. Huard, E. Huff, Z. Ivezic, B. Jain, M. Jarvis, M. Jee, T. Jeltema, S. Jha, K. Johns, A. Johnson, R. Johnson, S. Kahn, S. Kent, R. Kessler, A. Kiessling, A. Kim, D. Kirkby, R. Kirshner, E. Kovacs, L. Knox, J. Kratochvil, S. Kuhlmann, M. Levi, G. Li, H. Lin, E. Linder, R. Lupton, Z. Ma, B. Macintosh, R. Mandelbaum, A. Mantz, P. Marshall, S. Marshall, M. May, P. McDonald, B. Meadows, P. Melchior, B. Menard, M. Moniez, A. Morandi, R. Morris, J. Newman, M. Neyrinck, P. Nugent, P. O'Connor, S. Olivier, N. Padmanabhan, R. Pain, E. Peng, O. Perdereau, S. Perlmutter, J. Peterson, V. Petrosian, S. Plaszczynski, A. Pope, A. Raccanelli, A. Rasmussen, K. Reil, J. Rhodes, P. Ricker, J. Ricol, N. Roe, A. Roodman, L. Rosenberg, C. Roucelle, S. Russo, M. Sako, R. Schindler, S. Schmidt, M. Schneider, N. Sehgal, U. Seljak, G. Sembroski, H. Seo, I. Shipsey, J. Singal, D. Spergel, M. Soares-Santos, H. Spinka, A. Stebbins, M. Strauss, C. Stubbs, C. Tao, J. Thaler, R. Thomas, P. Thorman, A. Tilquin, H. Trac, T. Treu, M. Tristram, J. Tyson, B. Wandelt, Y. Wang, R. Wechsler, T. Wenaus, M. White, D. Wittman, W. Wood-Vasey, B. Xin, P. Yoachim, A. Zentner, H. Zhan", 
                "year": "2012", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }, 
            {
                "ads_link": true, 
                "kind": "Arxiv", 
                "arxiv": "1211.0310", 
                "arxiv_url": "http://arxiv.org/abs/1211.0310", 
                "title": "Large Synoptic Survey Telescope: Dark Energy Science Collaboration", 
                "url": "http://adsabs.harvard.edu/abs/2012arXiv1211.0310L", 
                "soft_link": false, 
                "authors": "", 
                "prep_link": false, 
                "pages": "", 
                "pdf_url": "http://arxiv.org/pdf/1211.0310", 
                "doi": "#", 
                "authors_long": "", 
                "year": "2012", 
                "doi_link": false, 
                "arxiv_link": true, 
                "journal": "ArXiv e-prints", 
                "pdf_link": true
            }
        ]
    }
]